[
    {
        "Имя проекта:": "01Math",
        "URL логотипа проекта:": "http://www.edutainme.ru/upload/resize_cache/iblock/434/130_999_1/01math_logo.png",
        "Короткое описание:": "Онлайн-задачник по математике",
        "Сайт проекта:": "http://www.01math.com/",
        "Полное описание проекта:": "Российский проект 01Math запущен ещё в начале этого учебного года, но большая часть материалов пока ещё находится в разработке. Тем не менее это симпатичный задачник по математике с возможностью аналитики результатов, полноценного запуска которого определённо стоит подождать. Сейчас для всех открыты разделы для пятого и шестого классов (а после регистрации — дополнительные материалы), а также подробная инструкция по использованию системы и оцениванию работы в ней для учителей. Задания, правила и видеоуроки разбиты на множество подразделов, что упрощает навигацию по своего рода интерактивному учебнику математики. Предусмотрены также и платные услуги, но цена за них не очень велика — 100 рублей в месяц."
    },
    {
        "Имя проекта:": "1917. Свободная история",
        "URL логотипа проекта:": "http://www.edutainme.ru/upload/resize_cache/iblock/f09/130_999_1/1917.jpg",
        "Короткое описание:": "История 1917 года в формате соцсети",
        "Сайт проекта:": "http://project1917.ru/",
        "Полное описание проекта:": "Проект «1917. Свободная история» был запущен 14 ноября 2016 года. Создатели описывают проект так: «Это сериал, воплощенный в форме соцсети: заходя на сайт, вы каждый день узнаете о том, что произошло ровно сто лет назад с героями и всей страной. Что занимало мысли людей, что случилось с каждым из них в этот насыщенный событиями год». Некоторые тексты сокращены для упрощения восприятия, но у каждой записи есть ссылка на первоисточник. Помимо записей, на сайте публикуются образовательные видео и игры. Автором идеи является бывший главный редактор телеканала «Дождь» Михаил Зыгарь. В подготовке участвовали более 100 журналистов и историков, включая бывшего главного редактора The Question Серафима Ореханова и создателя «Страдающего Средневековья» Юрия Сапрыкина."
    },
    {
        "Имя проекта:": "Adaptivity Guide",
        "URL логотипа проекта:": "No project logo",
        "Короткое описание:": "Лаборатория адаптивных образовательных технологий ВШЭ",
        "Сайт проекта:": "http://www.adaptivityguide.com",
        "Полное описание проекта:": "ООО «Лаборатория адаптивных образовательных технологий ВШЭ» создана в январе 2014 года и является одной из инновационных компаний Национального исследовательского университета «Высшая школа экономики». Лаборатория занимается разработкой и внедрением аналитического, рекомендательного и навигационного сервисов для онлайн-образования. Одной из разработок Лаборатории является алгоритм Adaptivity Guide. Этот алгоритм осуществляет психометрический анализ контента и рассчитывает оптимальные учебные траектории студентов."
    },
    {
        "Имя проекта:": "AlgorithmA*",
        "URL логотипа проекта:": "http://www.edutainme.ru/upload/resize_cache/iblock/5c2/130_999_1/logo.png",
        "Короткое описание:": "Международный учебный и экзаменационный центр",
        "Сайт проекта:": "http://www.a-edu.ru/",
        "Полное описание проекта:": "На базе центра AlgorithmA* проводится подготовка по британской, американской и российской программам, а также подготовка к ЕГЭ. Помимо этого, у центра есть своя онлайн-школа, экстернат и сервис домашнего обучения для 1-8 классов."
    },
    {
        "Имя проекта:": "Amolingua",
        "URL логотипа проекта:": "http://www.edutainme.ru/upload/resize_cache/iblock/346/130_999_1/EuropeOnline-logo5-e1439128527900.png",
        "Короткое описание:": "Дистанционная языковая школа",
        "Сайт проекта:": "http://www.amolingua.com",
        "Полное описание проекта:": "Обучение в Amolingua включает занятия с тьюторами, общение в чатах, запоминание слов и участие в вебинарах. На данный момент школа предлагает 22 языка. По оценкам создателей, студенты могут дойти до свободного уровня владения всего за 3-6 месяцев обучения (программа для азиатских языков составляет 12 месяцев). В ноябре 2015 года британско-российский проект был отобран в 20 лучших стартапов мира по версии CNBC. В декабре проект получил премию UK Business Woman от государственного конкурса the Grad Factor."
    },
    {
        "Имя проекта:": "Artssapko",
        "URL логотипа проекта:": "http://www.edutainme.ru/upload/resize_cache/iblock/3e7/130_999_1/Snimok-ekrana-2016-02-10-v-15.32.04-1.png",
        "Короткое описание:": "Онлайн-курсы по рисунку и живописи",
        "Сайт проекта:": "https://arttsapko.ru/online",
        "Полное описание проекта:": "Онлайн-курсы по искусству Artssapko разработаны участниками арт-студии в Москве. На платформе можно найти предзаписанные онлайн-курсы с асинхронной практикой и обратной связью. Примеры курсов: «Акварельный Париж», «Арт-селфи», «Работа с Photoshop: приглашение из акварели и леттеринга». Преподаватели  — профессиональные художники, иллюстраторы и дизайнеры."
    },
    {
        "Имя проекта:": "Babeleo",
        "URL логотипа проекта:": "http://www.edutainme.ru/upload/resize_cache/iblock/9d7/130_999_1/gJvN8ywSODA.jpg",
        "Короткое описание:": "Чтение иностранной литературы в оригинале",
        "Сайт проекта:": "http://babeleo.com/",
        "Полное описание проекта:": "Babeleo — это библиотека книг на языке оригинала с художественным переводом каждой фразы и аудиокнигой (что отчасти напоминает караоке). При этом каждая книга имеет до трех аудиоверсий, а также встроенный словарь. Все книги доступны бесплатно для ознакомления, а полный текст открывается после оформления подписки (299 рублей в месяц).Пока библиотека содержит около полусотни неадаптированных классических книг. Сейчас создатели сервиса тестируют тесты на других языках и готовят мобильные приложения."
    },
    {
        "Имя проекта:": "Bang! Bang! Education",
        "URL логотипа проекта:": "http://www.edutainme.ru/upload/resize_cache/iblock/a63/130_999_1/bang bang.png",
        "Короткое описание:": "Онлайн-школа для иллюстраторов",
        "Сайт проекта:": "http://bangbangeducation.ru/",
        "Полное описание проекта:": "Авторы проекта — руководители российского иллюстраторского агентства Bang! Bang! Ольга Морозова и Наталья Климчук. Курсы пригодятся тем, кто хочет не просто хорошо рисовать, но еще и этим зарабатывать: можно освоить основы анатомии, ботаническую акварель, пиксельную графику и другие направления. В среднем курс длится около 10 занятий (от 3 до 6 недель) и стоит больше 10 тысяч рублей. В описании каждой учебной программы можно найти список уроков, информацию о преподавателе (включая работы), трейлер и перечисление необходимых инструментов. Длительность лекции составляет от 5 до 90 минут. После каждого урока нужно выполнить практическое домашнее задание, а потом загрузить его в личный кабинет для проверки преподавателем."
    },
    {
        "Имя проекта:": "Betaschool.ru",
        "URL логотипа проекта:": "http://www.edutainme.ru/upload/resize_cache/iblock/fe4/130_999_1/Снимок экрана 2019-03-20 в 18.45.32.png",
        "Короткое описание:": "Онлайн-подготовка к олимпиадам и ЕГЭ с менторским сопровождением",
        "Сайт проекта:": "http://betaschool.ru",
        "Полное описание проекта:": "Betaschool - онлайн-школа подготовки к олимпиадам и ЕГЭ с менторским сопровождением ученика. Школа основана на собственном разработанном технологическом решении. Прохождение курса сопровождается ручной проверкой домашних заданий, указаниями ментора и живыми онлайн-уроками с преподавателем."
    },
    {
        "Имя проекта:": "Bitclass",
        "URL логотипа проекта:": "http://www.edutainme.ru/upload/iblock/621/30c08675.png",
        "Короткое описание:": "Тренажер ЕГЭ со смешными значками за успехи",
        "Сайт проекта:": "http://bitclass.ru",
        "Полное описание проекта:": "bitClass – социальная образовательная онлайн-платформа, с помощью которой учителя создают и распространяют образовательный контент, а ученики получают персонализированные учебные курсы по школьным и университетским предметам.Красивый, остроумный и грамотный сервис, был запущен в декабре 2013 года. Материал предлагается осваивать маленькими порциями - хотя бы по десять минут в день. Cамое лучшее в этом проекте - значки, которые хочется получить сразу все, даже если давно закончил и школу, и институт. Например, «Кот Тангенс» за три решенные тригометрические задачи, «Орден Тома Сойера» за все задания про работу или «Глокая куздра» за два урока по частям речи."
    },
    {
        "Имя проекта:": "Boostbrain",
        "URL логотипа проекта:": "http://www.edutainme.ru/upload/resize_cache/iblock/370/130_999_1/logo.png",
        "Короткое описание:": "Персональный тренер для ежедневных разминок внимательности, смекалки и памяти",
        "Сайт проекта:": "http://boostbrain.ru",
        "Полное описание проекта:": "Сервис для развития умственных способностей, который за несколько недель до государственных экзаменов запустила команда русских студентов. Ежедневно для каждого пользователя автоматически составляется программа тренировки на день в зависимости от текущих результатов. Получилось что-то вроде русского аналога знаменитого Lumosity."
    },
    {
        "Имя проекта:": "Brainify",
        "URL логотипа проекта:": "http://www.edutainme.ru/upload/resize_cache/iblock/933/130_999_1/653b0e5f.png",
        "Короткое описание:": "Сервис способствует самосовершенствованию, предлагая умные статьи, встречи и связи",
        "Сайт проекта:": "http://brainify.ru",
        "Полное описание проекта:": "Сервис, развивающий не профессиональные, но личные навыки вроде целеустремленности или способности все успеть. Сайт устроен интересно: пользователю предлагается большое количество статей, книг, видео, событий и стажировок, из которых можно сформировать собственный поток. Можно зарегистрироваться на сайте и в роли эксперта: тогда нужно будет просто регулярно делиться ссылками на важные материалы, мероприятия и активности."
    },
    {
        "Имя проекта:": "CareerDriver",
        "URL логотипа проекта:": "http://www.edutainme.ru/upload/resize_cache/iblock/5bf/130_999_1/careerdriver.jpg",
        "Короткое описание:": "Сервис для выбора профессии и развития карьеры",
        "Сайт проекта:": "http://careerdriver.ru/",
        "Полное описание проекта:": "CareerDriver  — сервис для самоопределения и профессиональной ориентации подростков и взрослых. Проект помогает выбрать вуз и специальность, проводит диагностику сильных сторон, дает подсказки для встреч с работодателями, оценивает предпринимательский потенциал. Заполнив опросник на сайте, можно получить персональный отчет и на его основе сделать решение о выборе профессии или карьеры."
    },
    {
        "Имя проекта:": "Castle Quiz",
        "URL логотипа проекта:": "http://www.edutainme.ru/upload/resize_cache/iblock/cda/130_999_1/dribbble_castlequizz_1x.png",
        "Короткое описание:": "Викторина по школьной программе",
        "Сайт проекта:": "https://clevver.me/",
        "Полное описание проекта:": "В Castle Quiz играют парами. Для начала нужно зарегистрироваться на сайте, затем выбрать тему (русский и английский языки, литература, обществознание, история России, всеобщая история, физика, география, биология), после чего система сама подберет вам соперника. В базу загружены сотни вопросов, многие из которых непосредственно связаны с программой ЕГЭ. Во время битвы можно решать вопросы разной сложности, вызвать соперника на дуэль или начать прицельную бомбардировку замка (за это дают больше всего очков)."
    },
    {
        "Имя проекта:": "ChangeLab",
        "URL логотипа проекта:": "http://www.edutainme.ru/upload/resize_cache/iblock/2da/130_999_1/colearning_center.png",
        "Короткое описание:": "Лаборатория изменений — центр для коворкинга",
        "Сайт проекта:": "http://colearning.center/",
        "Полное описание проекта:": "ChangeLab — это площадка для совместной работы, обучения и проведения мероприятий, а также инкубатор проектов. Центр находится в Санкт-Петербурге."
    },
    {
        "Имя проекта:": "Changellenge",
        "URL логотипа проекта:": "http://www.edutainme.ru/upload/resize_cache/iblock/ff1/130_999_1/CL-arrow-logo-150.jpeg",
        "Короткое описание:": "Помощник для получения работы мечты",
        "Сайт проекта:": "http://changellenge.com",
        "Полное описание проекта:": "Сервис для построения собственной карьеры: можно узнать о вакансиях, получить востребованные навыки, найти стажировку."
    },
    {
        "Имя проекта:": "Channelkit",
        "URL логотипа проекта:": "http://www.edutainme.ru/upload/resize_cache/iblock/270/130_999_1/13f34cd8.png",
        "Короткое описание:": "Сервис для хранения и упорядочивания информации в интернете",
        "Сайт проекта:": "http://www.channelkit.com/",
        "Полное описание проекта:": "Сервис Channelkit, уже проверенный молодыми преподавателями ВШЭ и МГУ, помогает навести порядок в закладках браузера. Получилось изящное решение проблемы — единая платформа для сбора, организации и публикации коллекций ссылок. Ссылки на ресурсы, статьи и видеоролики можно комментировать, тегировать и группировать в каналы."
    },
    {
        "Имя проекта:": "Classto",
        "URL логотипа проекта:": "No project logo",
        "Короткое описание:": "Онлайн-мессенджер для общения учителей и родителей",
        "Сайт проекта:": "http://classto.com/",
        "Полное описание проекта:": "Сервис Classto, разработанный командой онлайн-издания «Мел», призван сделать общение учителей и родителей более удобным и продуктивным. Мессенджер позволяет вести личную переписку или объединяться в группы по темам. Помимо этого, в Classto можно искать старые сообщения или голосовать за интересные предложения.  У каждого класса есть возможность создать собственный чат, присоединиться к которому можно по коду. Создатели планируют добавить функцию обмена файлами и изображениями, а также онлайн-кошелек для сбора деньги на подарки или мероприятия. Сервис был представлен на международной конференции Web Summit в Лиссабоне 9 ноября 2016 года. Classto доступен онлайн, а также в магазинах приложений для iOS и Android."
    },
    {
        "Имя проекта:": "Clearmath",
        "URL логотипа проекта:": "http://www.edutainme.ru/upload/resize_cache/iblock/a90/130_999_1/logo-text.png",
        "Короткое описание:": "Интерактивные и геймифицированные задания для углублённого изучения математики",
        "Сайт проекта:": "http://clearmath.ru/",
        "Полное описание проекта:": "Проект предлагает инструменты для серьезных занятий математикой через решение задач и поиск ответов на вопросы. Уже есть курсы по теории вероятностей, тригонометрии, математической статистике. Авторы идеи — кандидаты физико-математических наук."
    },
    {
        "Имя проекта:": "Cloud Interpreter",
        "URL логотипа проекта:": "No project logo",
        "Короткое описание:": "Cервис перевода на язык жестов",
        "Сайт проекта:": "http://www.cloudinterpreter.com/",
        "Полное описание проекта:": "Российские разработчики создали сервис Cloud Interpreter, позволяющий получить перевод на язык жестов. Перевод создается не автоматически, а с помощью профессиональных сурдопереводчиков. Чтобы получить синхронный перевод, нужно просто выбрать язык и позвонить переводчику в нужное время.  Команда уже провела пилотное тестирование в России и продвигает технологию в странах Европы и Азии. Cloud Interpreter работает в браузере, а также в формате мобильных приложений для iOS и Android."
    },
    {
        "Имя проекта:": "CODDY",
        "URL логотипа проекта:": "No project logo",
        "Короткое описание:": "Курсы программирования для детей",
        "Сайт проекта:": "https://www.facebook.com/coddyschool/",
        "Полное описание проекта:": "На курсы программирования в школе CODDY могут записаться дети с пяти лет.  Программа обучения  рассчитана на четыре урока по три часа. Чтобы правильно выбрать профиль (веб-дизайн, музыкальное программирование, разработка игр или приложений), можно пройти вводный курс «Дизайн-мышление». В результате участники смогут самостоятельно создать готовый продукт: сайт, игру или приложение для телефона. Помимо самих курсов, школа организует бесплатные экскурсии в офисы IT-компаний, где дети смогут позаниматься в тех же помещениях и на тех же компьютерах, где работают специалисты. Занятия проводятся по выходным, записаться можно по интернету."
    },
    {
        "Имя проекта:": "Courseon",
        "URL логотипа проекта:": "No project logo",
        "Короткое описание:": "Платформа для поиска или заказа онлайн-курсов",
        "Сайт проекта:": "http://www.courseon.ru/",
        "Полное описание проекта:": "CourseOn — проект платформы для поиска или заказа онлайн-курсов (пока фокус сделан на обучении персонала). Компании могут оставить заявку на создание онлайн-курса, а разработчики или провайдеры — предложить готовый курс или договориться о создании нового. Программы обучения можно искать по нескольким параметрам: дисциплина, стоимость, автор, рекомендуемый возраст, наличие сертификата, язык обучения, тип обучения и пр. В процессе развития CourseOn надеется разработать стандарт описания онлайн-курсов."
    },
    {
        "Имя проекта:": "Coursmos",
        "URL логотипа проекта:": "http://www.edutainme.ru/upload/resize_cache/iblock/df2/130_999_1/cf8152ff.jpg",
        "Короткое описание:": "Платформа для микро-обучения",
        "Сайт проекта:": "https://coursmos.com",
        "Полное описание проекта:": "Coursmos был основан в 2013 году Романом Косточка и Павлом Дмитриевым. Это платформа для микро-курсов по 7 уроков на три минуты каждый. Сейчас сервис представлен в виде iOS и Android приложений, а также полноценной веб версии. В общей сложности на платформе проходят обучение более 70,000 студентов."
    },
    {
        "Имя проекта:": "Dctio",
        "URL логотипа проекта:": "http://www.edutainme.ru/upload/resize_cache/iblock/f0f/130_999_1/6d3106de.jpg",
        "Короткое описание:": "Ненавязчивое изучение английского в процессе просмотра сайтов в интернете",
        "Сайт проекта:": "http://dctio.com",
        "Полное описание проекта:": "Dictio — московский стартап для увеличения словарного запаса во время интернет-сёрфинга. К сожалению, интерфейс сервиса полностью англоязычный."
    },
    {
        "Имя проекта:": "Dreamstudy",
        "URL логотипа проекта:": "http://www.edutainme.ru/upload/resize_cache/iblock/3bd/130_999_1/logo.png",
        "Короткое описание:": "Платформа для создания образовательных сайтов",
        "Сайт проекта:": "https://dreamstudy.ru/#about",
        "Полное описание проекта:": "Платформа Dreamstudy позволяет создавать сайты для образования, проводить вебинары и подключить интернет-магазин. Можно быстро открыть собственную онлайн-школу, академию или учебный центр. В числе возможностей: онлайн-курсы с аналитикой и отслеживанием успеваемости учеников, видео, опросы, блоги и интернет-магазин. Предполагается, что в будущем учителя на платформе станут методологами и разработчиками учебных материалов, а все уроки и курсы будут проводить боты."
    },
    {
        "Имя проекта:": "Dystlab",
        "URL логотипа проекта:": "http://www.edutainme.ru/upload/resize_cache/iblock/ea7/130_999_1/dystlab-logo.png",
        "Короткое описание:": "Инженерные курсы по Skype",
        "Сайт проекта:": "http://www.dystlab.com/",
        "Полное описание проекта:": "Любой практикующий специалист из области STEM может стать тьютором Dystlab – разместить на сайте программу своего курса, преподавать его онлайн и зарабатывать. Всего в лаборатории разработано более 50 курсов по разным направлениям: архитектура, инженерные сети, строительство, промышленность, металлургия, энергетика, дизайн, информационные технологии и пр. Главной особенностью обучения является персонализация. Тьютор работает со студентами по отдельности, поэтому каждый новый курс отличается от предыдущего."
    },
    {
        "Имя проекта:": "e-Socratos",
        "URL логотипа проекта:": "http://www.edutainme.ru/upload/resize_cache/iblock/007/130_999_1/socratos.png",
        "Короткое описание:": "Платформа для персонализированного обучения",
        "Сайт проекта:": "http://www.e-socratos.com/",
        "Полное описание проекта:": "e-Socratos представляет собой адаптивную платформу для управления обучением. Для каждого пользователя формируется индивидуальный учебный контент. Помимо этого, сервис контролирует понимание и запоминание материала, корректирует учебную траекторию, а также связывает результаты в учёбе с дальнейшим развитием карьеры."
    },
    {
        "Имя проекта:": "Easy Ten",
        "URL логотипа проекта:": "http://www.edutainme.ru/upload/resize_cache/iblock/9b9/130_999_1/logo-text.png",
        "Короткое описание:": "Изучение иностранных языков небольшими порциями",
        "Сайт проекта:": "http://www.easyten.ru",
        "Полное описание проекта:": "Приложение Easy Ten геймифицирует изучение языка — каждый день нужно учить 10 новых слов, получая за них не просто баллы, а реальные призы. Успешно пройдя тест, можно, например, выиграть купон на бесплатные занятия с репетитором или скидку на обучение в языковой школе. В новой версии приложения появилась персонализация учебного курса: программа подстраивается под ученика, ежедневно поставляя наборы слов."
    },
    {
        "Имя проекта:": "Eclass",
        "URL логотипа проекта:": "http://www.edutainme.ru/upload/iblock/69d/eclass-f588745284a9f3d4b8f2f979fa637956.png",
        "Короткое описание:": "Агрегатор онлайн-курсов со всего интернета",
        "Сайт проекта:": "http://www.eclass.cc",
        "Полное описание проекта:": "Объёмнейший агрегатор онлайн-курсов со всей сети. Каждую неделю в поисковую базу добавляется по несколько десятков новых курсов. Отсортировать их можно по языку, теме и стоимости (платные/бесплатные). Одних бесплатных курсов на русском — несколько сотен."
    },
    {
        "Имя проекта:": "Edster",
        "URL логотипа проекта:": "http://www.edutainme.ru/upload/resize_cache/iblock/83b/130_999_1/e69c6a7b.jpg",
        "Короткое описание:": "Цифровой университет с курсами для личного и профессионального развития",
        "Сайт проекта:": "https://edster.ru",
        "Полное описание проекта:": "Цифровой университет –  образовательная среда с социальными функциями и карьерными возможностями, которая обеспечивает путь человека от абитуриента до профессионала."
    },
    {
        "Имя проекта:": "Edu-Craft",
        "URL логотипа проекта:": "http://www.edutainme.ru/upload/resize_cache/iblock/f68/130_999_1/логотип эду-крафт.png",
        "Короткое описание:": "Центр робототехники для школьников",
        "Сайт проекта:": "www.edu-craft.ru",
        "Полное описание проекта:": "Курсы по робототехнике для детей от 6 до 12 лет в Москве и онлайн. В центре Эду-Крафт ребята обучаются не только технологиям робототехники и смежных наук, но также получают навыки, которые будут им нужны в будущем: эффективная коммуникация, публичные выступления, работа в команде. Пока дети на занятиях, родители участвуют в разных познавательных семинарах, узнавая о тенденциях и путях развития детей в профессии. Также есть онлайн-курсы по робототехнике, в которых в режиме прямой трансляции, прямо как на уроке, ребята изучают программирование и робототехнику, используя современные виртуальные лаборатории с виртуальными роботами."
    },
    {
        "Имя проекта:": "Edumarket",
        "URL логотипа проекта:": "http://www.edutainme.ru/upload/resize_cache/iblock/24d/130_999_1/logo_3.jpg",
        "Короткое описание:": "Площадка для поиска вакансий, тренингов, семинаров",
        "Сайт проекта:": "http://edumarket.ru/",
        "Полное описание проекта:": "На сайте можно найти базу курсов и учебных заведений: курсы повышения квалификации, семинары, тренинги, переподготовка, второе высшее, магистратура в России и за рубежом"
    },
    {
        "Имя проекта:": "Edumoko",
        "URL логотипа проекта:": "http://www.edutainme.ru/upload/resize_cache/iblock/d1f/130_999_1/D-cNQDOSINk.jpg",
        "Короткое описание:": "Виртуальные стажировки",
        "Сайт проекта:": "https://vk.com/edumoko",
        "Полное описание проекта:": "Edumoko - платформа, где можно найти и организовать виртуальную стажировку в реальной компании. Работа и обучение дистанционное, а опыт - настоящий."
    },
    {
        "Имя проекта:": "Eduson",
        "URL логотипа проекта:": "http://www.edutainme.ru/upload/resize_cache/iblock/e6a/130_999_1/c4d5e0e4.jpg",
        "Короткое описание:": "Платформа для онлайн-курсов",
        "Сайт проекта:": "http://eduson.tv",
        "Полное описание проекта:": "Eduson.tv - лекции для профессионального развития, преимущественно в формате видео. Уже собрано несколько несколько сотен бизнес-курсов от преподавателей ведущих бизнес-школ мира и успешных практиков."
    },
    {
        "Имя проекта:": "Effor.ru",
        "URL логотипа проекта:": "http://www.edutainme.ru/upload/resize_cache/iblock/104/130_999_1/effor.png",
        "Короткое описание:": "Образовательная платформа, которая помогает хорошо учиться",
        "Сайт проекта:": "http://effor.ru/",
        "Полное описание проекта:": "Образовательная платформа EFFOR.RU – это комплекс информационных ресурсов и сервисов, мобильных приложений и методика их использования для обучения школьников. Школьники проходят учебные и развивающие онлайн курсы, выявляют и устраняют пробелы в знаниях, получают награду и бонусы за учебные усилия и результаты. Родители отбирают подходящие предметы, факультативы, развивающие курсы, мотивируют своих детей, осуществляют контроль их работы на сайте, за ходом и результатами обучения. Учителя готовятся к урокам, получают презентации, раздаточные материалы, проводят обучение с помощью компьютеров и планшетов в школе, помогают организовать самостоятельную работу дома. Школы-партнеры внедряют образовательную платформу и сопутствующие технические решения в учебный процесс."
    },
    {
        "Имя проекта:": "Eggheado",
        "URL логотипа проекта:": "http://www.edutainme.ru/upload/resize_cache/iblock/05f/130_999_1/7400d316.jpg",
        "Короткое описание:": "Мини-курсы по электронной почте",
        "Сайт проекта:": "http://eggheado.com",
        "Полное описание проекта:": "Можно оформить подписку на email-курсы и получать ежедневные 5-минутные статьи, которые каждое утро приходят прямо на почту."
    },
    {
        "Имя проекта:": "EligoVision",
        "URL логотипа проекта:": "No project logo",
        "Короткое описание:": "3D-визуализации, виртуальная и дополненная реальность",
        "Сайт проекта:": "https://www.eligovision.ru/ru/",
        "Полное описание проекта:": "EligoVision – российская hi-tech компания, которая занимается разработками в области интерактивной 3D визуализации и программного обеспечения. Один из продуктов EligoVision – конструктор проектов дополненной реальности EV Toolbox, который  используют в московских школах."
    },
    {
        "Имя проекта:": "EnglishDom",
        "URL логотипа проекта:": "http://www.edutainme.ru/upload/resize_cache/iblock/ac4/130_999_1/englishdom-1.png",
        "Короткое описание:": "Онлайн-школа английского языка",
        "Сайт проекта:": "https://www.englishdom.com/",
        "Полное описание проекта:": "Школа EnglishDom предлагает уроки английского языка по Скайпу, в том числе помогает подготовиться к экзаменам. Есть узкоспециализированные курсы для специалистов в области ИТ, бизнеса, логистики, авиации, фармацевтики. Помимо этого, на сайте можно найти бесплатные интерактивные уроки для разных уровней."
    },
    {
        "Имя проекта:": "Enguide",
        "URL логотипа проекта:": "http://www.edutainme.ru/upload/resize_cache/iblock/53f/130_999_1/logo.png",
        "Короткое описание:": "Сервис по поиску и выбору курсов английского языка в городах России",
        "Сайт проекта:": "https://enguide.ru/",
        "Полное описание проекта:": "Команда проекта помогает найти и выбрать подходящие курсы английского. В базу занесено более 750 курсов английского. Enguide предоставляет информацию из первых рук о новых наборах, акциях, разговорных клубах, тренингах, международных экзаменах."
    },
    {
        "Имя проекта:": "Examer",
        "URL логотипа проекта:": "http://www.edutainme.ru/upload/resize_cache/iblock/cca/130_999_1/image.png",
        "Короткое описание:": "Адаптивный курс подготовки к ЕГЭ с аналитикой и геймификацией",
        "Сайт проекта:": "http://examer.ru/",
        "Полное описание проекта:": "Examer - сервис для самостоятельной подготовки к ЕГЭ. Для каждого учащегося строится адаптивный персональный план подготовки в зависимости от текущих знаний, прогресса в обучении и желаемого результата на ЕГЭ. Помимо этого, сервис раскладывает знания учащегося по полочкам: определяет пробелы, показывает динамику обучения, предлагает подробный анализ полученных знаний.Весь процесс подготовки к ЕГЭ проходит в веселой игровой форме: ученики выполняют квесты, сражаются с боссами, соревнуются с друзьями, получают награды, очки и уровни."
    },
    {
        "Имя проекта:": "EyeLeo",
        "URL логотипа проекта:": "http://www.edutainme.ru/upload/resize_cache/iblock/80a/130_999_1/eyeleo.png",
        "Короткое описание:": "Разминка для уставших глаз",
        "Сайт проекта:": "http://ru.eyeleo.com/",
        "Полное описание проекта:": "EyeLeo - приложение, помогающее не засиживаться за компьютером. Каждый час программа полностью блокирует экран на некоторое время, а каждые 10 минут предлагает короткие упражнения для глаз. Все параметры можно настроить вручную."
    },
    {
        "Имя проекта:": "FSA3D",
        "URL логотипа проекта:": "http://www.edutainme.ru/upload/resize_cache/iblock/550/130_999_1/Logojpg.jpg",
        "Короткое описание:": "Конструктор-симулятор виртуальных рабочих мест и рабочего процесса",
        "Сайт проекта:": "http://www.fsa3d.com/",
        "Полное описание проекта:": "Cистема управления учебным контентом FSA3D позволяет преподавателям создавать обучающие кейсы профессий в виртуальной среде (рабочее место/рабочий процесс) и контролировать процесс обучения (статистика прогресса). Ученики могут получать навыки и компетенции в формате виртуального симулятора, проходя квесты. Сейчас комплексы для виртуального ситуационного моделирования и обучения FSA3D применяются для обучения студентов юридического профиля (как виртуальное рабочее место следователя-криминалиста)."
    },
    {
        "Имя проекта:": "GeekBrains",
        "URL логотипа проекта:": "http://www.edutainme.ru/upload/iblock/2b5/image.jpg",
        "Короткое описание:": "Образовательное сообщество для программистов",
        "Сайт проекта:": "http://www.geekbrains.ru",
        "Полное описание проекта:": "GeekBrains – площадка, объединяющая в себе форматы обучающего ресурса, IT-сообщества, базы знаний и площадки для IT-хантинга.Ресурс дает своим участникам возможность не просто пройти обучающие курсы, но и получить полноценную профессию и наработать портфолио на стажировке. GeekBrains еженедельно проводит бесплатные обучающие вебинары по программированию, на которых каждый желающий может определиться с интересным ему языком программирования и получить новые знания."
    },
    {
        "Имя проекта:": "Get a Class",
        "URL логотипа проекта:": "http://www.edutainme.ru/upload/resize_cache/iblock/d23/130_999_1/logo.png",
        "Короткое описание:": "Видеоуроки для школьников",
        "Сайт проекта:": "http://www.getaclass.ru",
        "Полное описание проекта:": "Платформа для онлайн-образования. На сайте уже есть первый курс — «Физика в экспериментах», для которого готовится 130 ориентированных на восьмиклассников видеоуроков. Многие из них доступны уже сейчас, и степень наглядности и занимательности в них зашкаливает. Многие из экспериментов можно легко повторить дома или в школе. К видео урокам прилагаются задачи – чтобы оценить, насколько хорошо вы усвоили тему. Для учителей предусмотрен очень удобный банк задач с сортировкой по сложности. Выбранные задачи автоматически разбиваются по вариантам и высылаются классу. Также можно создавать собственные курсы или уроки.Get a Class – это некоммерческая инициатива, направленная на стимулирование интереса школьников к физике. В разработке курсов участвуют как практикующие учителя, так и преподаватели образовательных проектов для одаренных школьников. В данный момент на сайте размещен курс по физике, идет работа и над другими предметами."
    },
    {
        "Имя проекта:": "Hexlet",
        "URL логотипа проекта:": "http://www.edutainme.ru/upload/resize_cache/iblock/83e/130_999_1/logo.png",
        "Короткое описание:": "Бесплатные курсы на русском",
        "Сайт проекта:": "https://hexlet.org",
        "Полное описание проекта:": "Проект предоставления бесплатных онлайн-курсов на русском языке. Создан и поддерживается на средства энтузиастов. Основная тематика курсов — IT, но можно найти и занятия по философии."
    },
    {
        "Имя проекта:": "HTML Academy",
        "URL логотипа проекта:": "http://www.edutainme.ru/upload/resize_cache/iblock/e05/130_999_1/314122ae.jpg",
        "Короткое описание:": "Практические курсы по созданию интерфейсов",
        "Сайт проекта:": " http://htmlacademy.ru",
        "Полное описание проекта:": "HTML Academy предлагает бесплатные интерактивные курсы по созданию веб-интерфейсов. Здесь учат не только теории: в онлайн-мастерских ученики собирают воедино полученные знания и пошагово создают сложные элементы реально существующих сайтов."
    },
    {
        "Имя проекта:": "Hybinar",
        "URL логотипа проекта:": "http://www.edutainme.ru/upload/resize_cache/iblock/894/130_999_1/hybinar_logo_blue.png",
        "Короткое описание:": "Сервис для гибридных презентаций",
        "Сайт проекта:": "http://hybinar.ru/",
        "Полное описание проекта:": "Hybinar представляет собой площадку для проведения вебинаров, курсов и презентаций. Сервис позволяет транслировать и записывать публичное выступление (лекция, презентация, доклад на конференции), дополнять и размечать его вопросами и комментариями студентов и зрителей, использовать в качестве самостоятельной учебной единицы в рамках курса."
    },
    {
        "Имя проекта:": "i2istudy",
        "URL логотипа проекта:": "http://www.edutainme.ru/upload/resize_cache/iblock/714/130_999_1/789d38d4.jpg",
        "Короткое описание:": "Сообщество для обучения иностранным языкам",
        "Сайт проекта:": "https://www.i2istudy.com/",
        "Полное описание проекта:": "i2istudy - международное сообщество, где люди обучают друг друга иностранным языкам. На данный момент система поддерживает английский, русский, немецкий и испанский языки. Основатели проекта – команда лингвистов, программистов и предпринимателей."
    },
    {
        "Имя проекта:": "Indigos",
        "URL логотипа проекта:": "http://www.edutainme.ru/upload/resize_cache/iblock/2cb/130_999_1/85a65164.jpg",
        "Короткое описание:": "Онлайн-магазин образовательных материалов",
        "Сайт проекта:": "http://indigos.ru/",
        "Полное описание проекта:": "В онлайн-магазине можно найти онлайн-тренажеры, электронные учебники, развивающие игры, словари и справочники. Составленные методистами Индигос наборы включают в себя лучшие материалы, которые, дополняя друг друга, позволяют комплексно изучать выбранную тему."
    },
    {
        "Имя проекта:": "Inlearno",
        "URL логотипа проекта:": "http://www.edutainme.ru/upload/resize_cache/iblock/ac1/130_999_1/Inlearno.png",
        "Короткое описание:": "Каталог образовательных мероприятий для детей",
        "Сайт проекта:": "http://www.inlearno.ru/",
        "Полное описание проекта:": "InLearno – электронный каталог развивающих мероприятий для детей, предлагающий множество способов устройства «умного» и продуктивного досуга (экскурсии, мастер-классы, занятия, квесты, детские лагеря). InLearno помогает учителям и родителям экономить время и берет на себя организацию внешкольных мероприятий, эффективно дополняющих учебный процесс. Команда InLearno осуществляет тематический подбор мероприятий по интересам, составляет программу внеурочной деятельности школьников на год/четверть, при необходимости, организовывает трансферы для мероприятий. На сайте InLearno можно забронировать и оплатить билеты. Проект поддержан АСИ, получил положительное заключение Минобразования РФ и ФИРО."
    },
    {
        "Имя проекта:": "InTalent",
        "URL логотипа проекта:": "http://www.edutainme.ru/upload/resize_cache/iblock/2d7/130_999_1/Снимок экрана 2017-02-06 в 16.54.08.png",
        "Короткое описание:": "Сайт о профессиях будущего для школьников",
        "Сайт проекта:": "http://intalent.pro/",
        "Полное описание проекта:": "Проект InTalent помогает старшеклассникам определиться с выбором будущей профессии и выстроить профессиональную траекторию.Сайт был запущен Агентством стратегических инициатив в декабре 2016 года. Проект призван рассказать о «внутренней кухне» самых перспективных профессий в форме статей, мнений и видеолекций. Материалы формируются на основе интервью с профессионалами. Создатели сайта планируют рассказать о 25 отраслях. Также проект помогает выбрать вуз и содержит базу работодателей."
    },
    {
        "Имя проекта:": "InternetUrok",
        "URL логотипа проекта:": "http://www.edutainme.ru/upload/resize_cache/iblock/c01/130_999_1/5fbb84a8.jpg",
        "Короткое описание:": "Курсы для школьников, лекции для учителей и родителей",
        "Сайт проекта:": "http://interneturok.ru/ru",
        "Полное описание проекта:": "Много больших курсов по обязательным школьным предметам для разных классов.  видеоуроки по всем предметам школьной программы от алгебры до ОБЖ для разных классов. Более того, есть даже видеолекции для родителей и учителей по детскому здоровью, психологии и другим темам. Все материалы доступны бесплатно и без регистрации."
    },
    {
        "Имя проекта:": "iSpring",
        "URL логотипа проекта:": "http://www.edutainme.ru/upload/resize_cache/iblock/da6/130_999_1/is.png",
        "Короткое описание:": "Инструменты для создания онлайн-курсов",
        "Сайт проекта:": "http://www.ispring.ru/",
        "Полное описание проекта:": "iSpring разрабатывает инструменты для создания электронных курсов, онлайн-презентаций и организации дистанционного обучения. Компания много раз завоевывала международные награды и за 12 лет привлекла более 47 тысяч клиентов из 155 стран."
    },
    {
        "Имя проекта:": "KAFEDRA",
        "URL логотипа проекта:": "http://www.edutainme.ru/upload/resize_cache/iblock/6aa/130_999_1/Снимок экрана 2017-05-03 в 11.07.08.png",
        "Короткое описание:": "Платные онлайн-курсы по искусству и архитектуре",
        "Сайт проекта:": "https://kafedra.education/",
        "Полное описание проекта:": "KAFEDRA — это платформа с платными онлайн-курсами от искусствоведов и архитекторов.Создатели платформы постарались сделать обучение максимально эффективным, используя механики социальных медиа и видеоигр. Пока на сайте доступно два курса, посвященных российской архитектуре XX века. В будущем команда планирует добавить новые курсы, тесты, интерактивные задания, а также офлайн-семинары. Первый урок каждого курса можно посмотреть бесплатно, а прохождение всей программы курса обойдется в 790 рублей."
    },
    {
        "Имя проекта:": "KidBook",
        "URL логотипа проекта:": "http://www.edutainme.ru/upload/resize_cache/iblock/ba5/130_999_1/icon175x175.jpeg",
        "Короткое описание:": "Портал товаров и услуг для детей",
        "Сайт проекта:": "https://itunes.apple.com/ru/app/id627582238",
        "Полное описание проекта:": "KidBook – приложение с познавательными и обучающими интерактивными книгами для детей дошкольного возраста."
    },
    {
        "Имя проекта:": "Kids'n'Code",
        "URL логотипа проекта:": "http://www.edutainme.ru/upload/resize_cache/iblock/303/130_999_1/logo.png",
        "Короткое описание:": "Мобильная игра, которая учит детей программировать",
        "Сайт проекта:": "http://kidsncode.com/",
        "Полное описание проекта:": "Игра Kids'n'Code помогает детям освоить азы компьютерной науки: решать задачи, строить роботов, знакомиться с алгоритмами. Предусмотрено несколько уровней, причем пройти каждый можно по-разному: выбор подходящих действий и их последовательности так же важен, как и составление алгоритма.Приложение вдохновлено такими визуальными языками программирования, как  Scratch, Alice и Logo."
    },
    {
        "Имя проекта:": "Labicom",
        "URL логотипа проекта:": "http://www.edutainme.ru/upload/iblock/6d7/d7d5bed3.jpg",
        "Короткое описание:": "Дистанционные лаборатории",
        "Сайт проекта:": "www.labicom.net",
        "Полное описание проекта:": "Labicom - платформа, которая позволяет через интернет пользоваться реальным оборудованием. В проекте участвуют технические университеты со всего мира: можно проводить обучение, практиковаться, проводить лабораторные работы."
    },
    {
        "Имя проекта:": "Language Heroes",
        "URL логотипа проекта:": "http://www.edutainme.ru/upload/resize_cache/iblock/2b6/130_999_1/LHCat.gif",
        "Короткое описание:": "Языковая школа на базе соцсетей",
        "Сайт проекта:": "http://lh12.ru/ ",
        "Полное описание проекта:": "Один из девизов онлайн-проекта – «Мы добавили тепло в онлайн-образование». Все участники, изучающие разные языки, общаются внутри одной группы ВКонтакте. Студентам дается почти полная свобода: можно выбрать собственную стратегию изучения языка и наиболее подходящие по духу материалы (доступны обширные подборки ресурсов по 20 языкам). При этом каждый участник выясняет, какие методы эффективны именно для него, и получает ценную практику: общение с носителями, письмо, восприятие речи на слух и др. Кураторы помогают готовить личную программу и отвечают на вопросы.За десять месяцев в работе проекта поучаствовали около тысячи студентов из 20 стран. По словам создателей, многие подготовились к ЕГЭ, поступлению в европейские вузы и даже переезду в другую страну. Предусмотрено три уровня сложности, на освоение каждого из которых понадобится примерно 12 недель – после этого некоторые участники уже говорят на языке с носителями, при этом начав с нуля. Стоимость занятий варьируется от 500 до 700 за месяц, но также можно получить и бесплатные места."
    },
    {
        "Имя проекта:": "Learnee",
        "URL логотипа проекта:": "No project logo",
        "Короткое описание:": "База знаний и сообщество людей, которые любят учиться",
        "Сайт проекта:": "http://learnee.cloudapp.net/",
        "Полное описание проекта:": "Learnee — дорабатывающаяся площадка для людей, которые любят учиться и хотят рассказать о том, как и с помощью каких ресурсов они это делают. Предполагается, что в базе будут собраны ссылки на самые разные источники знаний: контакты преподавателей, которые не против вольных слушателей, книги, онлайн-курсы, конференции. В потенциале авторы надеются запустить нескольких дополнительных сервисов, которые помогут освоить сложные дисциплины. Ключевая идея на данном этапе - открыть доступ к инженерному образованию и помочь формировать творческое  мышление."
    },
    {
        "Имя проекта:": "LinguaLeo ",
        "URL логотипа проекта:": "http://www.edutainme.ru/upload/resize_cache/iblock/53c/130_999_1/71cc5743.jpg",
        "Короткое описание:": "Сервис для изучения английского",
        "Сайт проекта:": "https://lingualeo.com/ru/",
        "Полное описание проекта:": "LinguaLeo - один из самых популярных сервисов для изучения английского, известный во всем мире. Платформа предлагает языковые курсы на все случаи, включая подготовку к ЕГЭ. На сайте есть симулятор настоящего экзамена — всего восемь вариантов, включающих в себя чтение, письмо и аудирование. Сервис выделит все ошибки, покажет правильный ответ и объяснит, почему именно его следует выбрать.Миссия LinguaLeo — помочь людям покорить иностранные языки. LinguaLeo использует игровые методы и интересный пользователю контент, чтобы мотивировать регулярно практиковать изучаемый язык и добиваться результатов. LinguaLeo доступен в веб-версии, а также как приложение для устройств на платформах Android, iOS, Windows Phone и в виде расширения для наиболее популярных браузеров. Более 10 млн человек во всем мире использует сервис для изучения английского языка.LinguaLeo - международная частная компания с командой, работающей в нескольких странах. Компания получила инвестиции от венчурного фонда Runa Capital."
    },
    {
        "Имя проекта:": "LogicLike",
        "URL логотипа проекта:": "http://www.edutainme.ru/upload/resize_cache/iblock/158/130_999_1/logiclike_logo.png",
        "Короткое описание:": "Онлайн-курс развития логики для детей 5-12 лет",
        "Сайт проекта:": "https://logiclike.com/",
        "Полное описание проекта:": "LogicLike – образовательная онлайн-платформа для развития логического мышления и математических способностей. Дети 5-12 лет учатся рассуждать, мыслить нестандартно, решать любые логические задачи и принимать решения. Все материалы доступны в простой и понятной для детей форме. Команда сервиса разработала собственную систему задач, создала ситуационную теоретическую и методическую базу. Вдобавок к этому LogicLike предлагает геймификацию, сертификацию и рейтинги по городам и школам более 20 стран мира."
    },
    {
        "Имя проекта:": "Lomonosov club",
        "URL логотипа проекта:": "http://www.edutainme.ru/upload/iblock/1cf/137f51d0.png",
        "Короткое описание:": "Сайт с материалами по математике",
        "Сайт проекта:": "http://www.lomonosovclub.com/ru",
        "Полное описание проекта:": "Сайт, организованный несколькими русскими математиками с большим опытом преподавания, предлагает курсы и статьи естественнонаучного профиля. Материалы есть как академические, так и общеобразовательные. Проект заинтересует не только спешно готовящихся к ГИА или ЕГЭ школьников, но и более серьезных студентов, а также любопытных родителей."
    },
    {
        "Имя проекта:": "Luden.io",
        "URL логотипа проекта:": "http://www.edutainme.ru/upload/resize_cache/iblock/4ba/130_999_1/LOGO_LUDEN_IO_on white.png",
        "Короткое описание:": "Образовательные игры в виртуальной и дополненной реальности",
        "Сайт проекта:": "https://luden.io",
        "Полное описание проекта:": "Luden.io (ранее Nival VR) — спин-офф компании Nival, независимой российской студии, занимающейся разработкой игр. Luden.io сфокусирована на образовательных VR/AR и классических играх, в которые играет более 3.5 миллионов человек."
    },
    {
        "Имя проекта:": "Magisteria",
        "URL логотипа проекта:": "http://www.edutainme.ru/upload/resize_cache/iblock/8b8/130_999_1/SpaL_dlVJUE.jpg",
        "Короткое описание:": "Лекции по искусству, музыке, философии и истории",
        "Сайт проекта:": "https://magisteria.ru/",
        "Полное описание проекта:": "Образовательный проект Magisteria был запущен компанией Rosebud Interactive. На сайте будут публиковаться лекции по искусству, музыке, литературе и философии. На сайте Magisteria можно послушать курсы о кантатах Баха, южной ссылке Пушкина или категориях Аристотеля. Каждый курс состоит из серии лекций. Аудиолекции сопровождаются презентацией и могут длиться больше получаса."
    },
    {
        "Имя проекта:": "Matific",
        "URL логотипа проекта:": "http://www.edutainme.ru/upload/resize_cache/iblock/963/130_999_1/9b98ad8f.jpg",
        "Короткое описание:": "Мини-игры по математике ",
        "Сайт проекта:": "http://www.matific.com/rus/ru/",
        "Полное описание проекта:": "На сайте Matific можно найти сотни игр по математике, ориентированных на школьников 1-6 классов. Проект получил внушительное количество наград (включая призы Bett, SxSWedu, TED и ISTE), укрепился в 20 странах мира и недавно добрался до России.Упражнения составлены в соответствии со школьной программой, можно подобрать задания для любого уровня. Учителя сами выбирают материалы и следят за успехом своих подопечных. Уроки построены таким образом, чтобы любая теоретическая проблема стала понятней на практике: почти в любой игре есть возможность менять параметры, крутить рычажки, экспериментировать."
    },
    {
        "Имя проекта:": "Maximum",
        "URL логотипа проекта:": "http://www.edutainme.ru/upload/resize_cache/iblock/314/130_999_1/logo.png",
        "Короткое описание:": "Центр подготовки к экзаменам, работающий по модели смешанного обучения.",
        "Сайт проекта:": "http://maximumtest.ru",
        "Полное описание проекта:": "Maximum образован в 2012 г. с целью применения инновационных методик подготовки к ЕГЭ, разрабатываемых совместно с  командами экспертов из ФИПИ и НИУ ВШЭ. Модель обучения включает элементы электронного образования для повышения эффективности и ускорения процесса обучения."
    },
    {
        "Имя проекта:": "MegaCampus",
        "URL логотипа проекта:": "http://www.edutainme.ru/upload/resize_cache/iblock/a37/130_999_1/megacampus_big.gif",
        "Короткое описание:": "Онлайн-бакалавриат и магистратура по экономике, юриспруденции и менеджменту",
        "Сайт проекта:": "http://www.megacampus.ru/r/",
        "Полное описание проекта:": "MegaCampus — система дистанционного образования, разработанная Московским финансово-промышленным университетом. Проект позволяет студентам из разных городов пройти онлайн-бакалавриат и магистратуру по экономике, юриспруденции и менеджменту."
    },
    {
        "Имя проекта:": "MEL Science",
        "URL логотипа проекта:": "http://www.edutainme.ru/upload/resize_cache/iblock/c0d/130_999_1/меллого.png",
        "Короткое описание:": "Подписка на безопасные и интересные научные опыты",
        "Сайт проекта:": "https://melscience.com/ru/",
        "Полное описание проекта:": "Стартап MEL Science, созданный в 2014 году, рассылает по почте наборы для проведения научных экспериментов. В комплект MEL Chemistry — основной продукт компании — входят химические реагенты, колбы и пробирки, видео с инструкциями, графическая пошаговая инструкция, приложение и задания (есть наборы для 38 химических опытов). Комплекты снабжены образовательным приложением: можно поднести пробирку к камере смартфона, и увидеть на экране 3D-модели, понять, как происходит реакция, прочитать статьи или пройти тест. Наборы MEL Science продаются в трех странах — России, Великобритании, США. Стоимость подписки составляет 2690 рублей в месяц. Каждый месяц MEL Science высылает по два набора экспериментов, которые содержат либо два, либо три опыта. В октябре 2016 года Sistema Venture Capital вложили в проект 2,5 миллиона долларов. Средства направят на разработку серии VR-уроков и продуктов в области физики и биологии."
    },
    {
        "Имя проекта:": "Mishka AI",
        "URL логотипа проекта:": "http://www.edutainme.ru/upload/resize_cache/iblock/204/130_999_1/mishka_logo_color1_b.png",
        "Короткое описание:": "Умный мишка для игр и занятий с дошкольниками",
        "Сайт проекта:": "https://mishka.cloud",
        "Полное описание проекта:": "Умный Mishka — плюшевая игрушка со встроенным чипом и подключением к облачной платформе. Мишка рассказывает сказки на ночь, помогает выучить буквы и цифры и участвует в воспитании ребенка, делая забавными рутинные дела вроде чистки зубов."
    },
    {
        "Имя проекта:": "Moscow Coding School",
        "URL логотипа проекта:": "http://www.edutainme.ru/upload/iblock/1d9/182fcb6e.png",
        "Короткое описание:": "Школа программирования",
        "Сайт проекта:": "http://moscoding.ru",
        "Полное описание проекта:": "Разработчики из успешных российских и западных стартапов приобщают к программированию стремящихся познать мир веб/мобайл-разработки новичков и делятся секретами с желающими углубить свои знания профессионалами через воплощение реальных проектов. Та же команда разрабатывает учебные программы, исходя из потребностей конкретных компаний и обещают быстро привести в тонус воинов любого офиса."
    },
    {
        "Имя проекта:": "n2tutor ",
        "URL логотипа проекта:": "http://www.edutainme.ru/upload/resize_cache/iblock/12f/130_999_1/logo.png",
        "Короткое описание:": "Курсы по экономике и финансовой грамотности",
        "Сайт проекта:": "http://www.n2tutor.ru",
        "Полное описание проекта:": "Этот сервис – хороший пример того, как учитель может стать одновременно и предпринимателем. Николай Саперов, преподаватель Высшей школы экономики, создал свой проект для подготовки школьников к олимпиадам — и для развития критического мышления, которое сильно пострадало в процессе егэфикации. Сейчас на сайте можно найти материалы олимпиадной тематики (видеокурсы, лекции, задачи, тесты) и интервью учеников. Скоро у сервиса появится собственная LMS, где студенты будут получать домашние задания и проходить тесты, а родители - следить за учебным процессом."
    },
    {
        "Имя проекта:": "Naplotu",
        "URL логотипа проекта:": "http://www.edutainme.ru/upload/resize_cache/iblock/12e/130_999_1/naplotu_logo.png",
        "Короткое описание:": "Образовательная социальная сеть",
        "Сайт проекта:": "http://naplotu.com",
        "Полное описание проекта:": "Многообещающий проект в стадии глубокой разработки: социальная сеть для школьников, их родителей и учителей."
    },
    {
        "Имя проекта:": "Newtonew",
        "URL логотипа проекта:": "http://www.edutainme.ru/upload/resize_cache/iblock/029/130_999_1/c907bc93.png",
        "Короткое описание:": "Дистанционная обучающая система для школьников",
        "Сайт проекта:": "http://newtonew.com",
        "Полное описание проекта:": "Дистанционная образовательная система с игровой механикой обещает новый взгляд на обучение, помощь в изучении школьной программы и в качественной подготовке к единому государственному экзамену."
    },
    {
        "Имя проекта:": "Novisse",
        "URL логотипа проекта:": "No project logo",
        "Короткое описание:": "Онлайн-видеоуроки и виртуальные классы",
        "Сайт проекта:": "http://novisse.ru/",
        "Полное описание проекта:": "Основные направления Novisse - создание видеокурсов и предоставление платформы для проведения виртуальных занятий. На данный момент  разработано два авторских курса - один посвящен подготовке к ЕГЭ по русскому, другой - английской грамматике. В виртуальном классе преподаватель может делиться с учениками новостями, обсуждать учебный материал, формировать расписание, вносить информацию по лекциям, публиковать учебные материалы, проверять работы и готовить отзывы."
    },
    {
        "Имя проекта:": "Onege",
        "URL логотипа проекта:": "http://www.edutainme.ru/upload/resize_cache/iblock/058/130_999_1/onege.png",
        "Короткое описание:": "Дистанционная подготовка к ЕГЭ к репетиторами",
        "Сайт проекта:": "http://onege.ru/",
        "Полное описание проекта:": "Проект предлагает консультации по школьной программе: учителя со стажем дистанционного готовят к ГИА и ЕГЭ. Потенциально к проекту собираются привлечь более 300 преподавателей. Пока большая часть из них имеет основную работу и занимается онлайн-консультациями в свободное время по индивидуальному графику."
    },
    {
        "Имя проекта:": "OpenTest",
        "URL логотипа проекта:": "http://www.edutainme.ru/upload/resize_cache/iblock/dc0/130_999_1/startexam.png",
        "Короткое описание:": "Редактор тестов",
        "Сайт проекта:": "http://www.opentest.ru/",
        "Полное описание проекта:": "Онлайн-платформа для самостоятельного создания тестов и проверки знаний с фокусом на корпоративный обучение.  Лучшие тестовые образцы перемещаются в магазин, где за достойные усилия можно получить сертификат."
    },
    {
        "Имя проекта:": "Pelican",
        "URL логотипа проекта:": "http://www.edutainme.ru/upload/resize_cache/iblock/e64/130_999_1/pelicanlogo.png",
        "Короткое описание:": "Еженедельный дистанционный кружок по математике",
        "Сайт проекта:": "http://pelicanbook.ru/webinar/",
        "Полное описание проекта:": "«Пеликан»  — курс вебинаров по математике, на которых преподаватель в режиме онлайн объясняет тему и даёт задачи. Ученики выполняют их на своём компьютере, а потом вместе с преподавателем разбирают решения. Преподаватель видит статистику по задачам и может менять свой рассказ, в зависимости от реакции аудитории. Ученики или их родители могут задавать преподавателю вопросы в чате. После каждого занятия ученики получают домашнее задание.Длительность курса — 14 недель. Первые две группы рассчитаны на дошкольников (6–7 лет) и учеников второго класса."
    },
    {
        "Имя проекта:": "Penxy.com",
        "URL логотипа проекта:": "http://www.edutainme.ru/upload/resize_cache/iblock/7df/130_999_1/8e228198.jpg",
        "Короткое описание:": "Cервис для записи презентаций",
        "Сайт проекта:": "http://penxy.com",
        "Полное описание проекта:": "Penxy позволяет записывать живые выступления через открытый браузер. На предварительно загруженную на сайт презентацию ложится голос докладчика, а получившиеся в итоге \"говорящие слайды\" доступны на любом устройстве по обычной ссылке.  Проект выпускников МФТИ привлек $500 тысяч от фонда Prostor Capital. Русскоязычной версии пока нет."
    },
    {
        "Имя проекта:": "Piper",
        "URL логотипа проекта:": "http://www.edutainme.ru/upload/resize_cache/iblock/a44/130_999_1/Piper.png",
        "Короткое описание:": "Набор для создания деревянного компьютера, который работает как настоящий",
        "Сайт проекта:": "https://www.playpiper.com",
        "Полное описание проекта:": "Piper — деревянный конструктор, с помощью которого можно разобраться, как работает компьютер и что у него внутри. Электронные детали позволяют запустить собранный компьютер, кодировать и даже поиграть в Minecraft."
    },
    {
        "Имя проекта:": "Preply",
        "URL логотипа проекта:": "http://www.edutainme.ru/upload/iblock/de7/site_logo.9d0ebc2edd4b.png",
        "Короткое описание:": "Помогает быстро находить репетиторов в любом городе страны",
        "Сайт проекта:": "http://preply.com/",
        "Полное описание проекта:": "Онлайн-платформа для репетиторов английского языка - можно заниматься очно или по Skype. На сайте зарегистрированы более 1300 репетиторов из США, Британии и СНГ."
    },
    {
        "Имя проекта:": "ProctorEdu",
        "URL логотипа проекта:": "http://www.edutainme.ru/upload/iblock/96b/e48c84_a97e55a871b6491bba81ff1dba7222ed-mv2.png",
        "Короткое описание:": "Система для проведения онлайн-экзаменов",
        "Сайт проекта:": "http://www.proctoredu.ru/",
        "Полное описание проекта:": "ProctorEdu предлагает систему для дистанционного образования, которая позволяет подтвердить личность студента и записать процесс прохождения экзамена. Сотрудники компании пришли из ведущих российских университетов, включая Сколково, НИУ ВШЭ и ИТМО. Команда проекта ProctorEdu участвовала в организации 22 массовых онлайн-курсов для вузов. Общее число слушателей составило более 100 тысяч человек."
    },
    {
        "Имя проекта:": "ProExam",
        "URL логотипа проекта:": "http://www.edutainme.ru/upload/resize_cache/iblock/62c/130_999_1/Снимок экрана 2017-03-27 в 10.26.22.png",
        "Короткое описание:": "Онлайн-сервис для подготовки к ЕГЭ",
        "Сайт проекта:": "https://proexam.ru/",
        "Полное описание проекта:": "Сервис позволяет решить полный вариант ЕГЭ по математике, русскому и обществознанию, отправить письменную часть на проверку эксперту и получить результат по 100-балльной шкале, а также рекомендации по дальнейшей подготовке. Все варианты на сайте уникальны и составлены в соответствии с официальными критериями."
    },
    {
        "Имя проекта:": "PushPullMe",
        "URL логотипа проекта:": "http://www.edutainme.ru/upload/iblock/955/image.jpg",
        "Короткое описание:": "Дистанционная поддержка студентов",
        "Сайт проекта:": "http://pushpullme.ru/",
        "Полное описание проекта:": "Проект PushPullMe был основан в ноябре 2014 года.Сервис позволяет образовательным учреждениям организовать комплексную поддержку студентов. Для этого привлекаются лучшие специалисты (тьюторы, бизнес-консультанты, коучи и психологи), объединённые общей идеей поддержать студента и способствовать раскрытию его потенциала с опорой на образовательную среду. Для учащихся создается «служба одного окна», куда они могут обратиться с любым запросом по личностному развитию или решению проблемы, которая мешает им успешно учиться и достигать профессиональных целей."
    },
    {
        "Имя проекта:": "Quentin",
        "URL логотипа проекта:": "No project logo",
        "Короткое описание:": "Приложение для подготовки к ЕГЭ по математике",
        "Сайт проекта:": "http://app.quentin.su",
        "Полное описание проекта:": "Бесплатный сервис помогает самостоятельно научиться решать математические задачи повышенного уровня. Авторы проекта — команда школы Квентин. Центры подготовки к ЕГЭ работают в Казани и Уфе, а преподавателями являются выпускники-стобалльники. Приложение представляет собой игру: ученик выбирает задачи, смотрит подсказки и получает баллы за правильные решения. В базе можно найти все варианты типовых заданий и необходимую теоретическую информацию. Кроме того, прямо из приложения можно отправить фото сложной задачи экспертам из Школы."
    },
    {
        "Имя проекта:": "Readability",
        "URL логотипа проекта:": "http://www.edutainme.ru/upload/resize_cache/iblock/99f/130_999_1/cb21a74f.png",
        "Короткое описание:": "Сервис для оценки читаемости текста",
        "Сайт проекта:": "http://readability.io",
        "Полное описание проекта:": "Сервис проверяет читаемость русских текстов: можно вставить в форму любую статью или ссылку и получить оценку по шкале. Результат выдается в баллах или в их пересчете на приблизительный возраст аудитории: «7-9 класс; 12-14 лет», «10-11 класс; 15-16 лет», «1-3 курсы ВУЗа; 17-19 лет», «4-6 курсы ВУЗа; 20-22 лет» и «Аспирантура, второе высшее образование, phD». Кроме того, инструмент считает число знаков, процент сложных слов и другие количественные показатели."
    },
    {
        "Имя проекта:": "RealtimeBoard",
        "URL логотипа проекта:": "http://www.edutainme.ru/upload/resize_cache/iblock/27d/130_999_1/logo.png",
        "Короткое описание:": "Онлайн-доски для командной работы",
        "Сайт проекта:": "https://realtimeboard.com/ru/",
        "Полное описание проекта:": "RealtimeBoard — интерактивная доска, позволяющая совместно работать над проектами, устраивать мозговые штурмы и делиться результатами."
    },
    {
        "Имя проекта:": "Relikva",
        "URL логотипа проекта:": "No project logo",
        "Короткое описание:": "Платформа для частных онлайн-музеев",
        "Сайт проекта:": "https://relikva.com/",
        "Полное описание проекта:": "Проект Relikva, запущенный бывшим директором онлайн-академии Arzamas Данилой Перушевым и её основателем Филиппа Дзядко, вышел из закрытой бета-версии в ноябре 2015 года. Relikva — это сайт, посвященный частной памяти. Создатели предлагают всем желающим открыть собственный музей: публиковать фотографии важных предметов и рассказывать их истории. Также можно изучать чужие музеи, отмечать понравившиеся экспонаты, собирать коллекции и расследовать историю различных предметов."
    },
    {
        "Имя проекта:": "RoboEd",
        "URL логотипа проекта:": "http://www.edutainme.ru/upload/resize_cache/iblock/2e8/130_999_1/logo.png",
        "Короткое описание:": "Образовательное ПО для изучения робототехники",
        "Сайт проекта:": "http://roboed.ru",
        "Полное описание проекта:": "RoboEd разрабатывает программы для обучения основам робототехники. Базовый продукт - система, включающая курсы, робот-конструктор и систему визуализации движения роботов."
    },
    {
        "Имя проекта:": "Rosalind",
        "URL логотипа проекта:": "http://www.edutainme.ru/upload/resize_cache/iblock/3b8/130_999_1/logo.png",
        "Короткое описание:": "Платформа для решения задач по бионформатике",
        "Сайт проекта:": "http://rosalind.info/",
        "Полное описание проекта:": "Совместный проект Калифорнийского университета в Сан-Диего и Санкт-Петербургского Академического Университета. Rosalind был признан лучшим образовательным проектом в области биоинформатики в 2012 году согласно опросам сайта Homolog.us."
    },
    {
        "Имя проекта:": "Rukuku",
        "URL логотипа проекта:": "http://www.edutainme.ru/upload/resize_cache/iblock/96b/130_999_1/Rukuku1.png",
        "Короткое описание:": "Интерактивные инструменты для дистанционного обучения",
        "Сайт проекта:": "http://www.rukuku.com",
        "Полное описание проекта:": "Rukuku предоставляет онлайн-инструменты для дистанционного образования. Можно проводить видеоконференции, тесты и лекции, а также хранить учебные материалы."
    },
    {
        "Имя проекта:": "Russian Code Cup",
        "URL логотипа проекта:": "No project logo",
        "Короткое описание:": "Eжегодная олимпиада по спортивному программированию",
        "Сайт проекта:": "http://www.russiancodecup.ru/",
        "Полное описание проекта:": "Russian Code Cup — крупнейшая в России ежегодная олимпиада по спортивному программированию. Квалификационные и отборочный раунды проходят в режиме онлайн: участники получают задание одновременно в указанный срок, а решения отправляют через форму на сайте. Организаторы - команда Mail.Ru Group."
    },
    {
        "Имя проекта:": "Shultais Education",
        "URL логотипа проекта:": "http://www.edutainme.ru/upload/resize_cache/iblock/883/130_999_1/full500x500.png",
        "Короткое описание:": "No project short description",
        "Сайт проекта:": "http://shultais.education",
        "Полное описание проекта:": "Сервис для дистанционного обучения программированию и IT с помощью онлайн-уроков и практических задач. Проект был запущен в Калининграде в январе 2015 года."
    },
    {
        "Имя проекта:": "Skillbox",
        "URL логотипа проекта:": "http://www.edutainme.ru/upload/resize_cache/iblock/4b5/130_999_1/skillbox420x300.png",
        "Короткое описание:": "Онлайн-университет цифровых профессий",
        "Сайт проекта:": "https://skillbox.ru",
        "Полное описание проекта:": "Skillbox направлен на практическое обучение и предлагает онлайн-курсы от компаний-лидеров цифрового рынка. После обучения студенты проходят стажировку в этих компаниях или у партнеров онлайн-университета."
    },
    {
        "Имя проекта:": "Skyeng",
        "URL логотипа проекта:": "http://www.edutainme.ru/upload/resize_cache/iblock/985/130_999_1/english-by-skype_skyeng-logo.png",
        "Короткое описание:": "Онлайн-школа английского языка",
        "Сайт проекта:": "http://skyeng.ru",
        "Полное описание проекта:": "Skyeng предлагает дистанционные уроки английского с носителями языка и русскоязычными преподавателями. Обучение проходит по Skype, первое занятие - бесплатно."
    },
    {
        "Имя проекта:": "SmallStep",
        "URL логотипа проекта:": "http://www.edutainme.ru/upload/resize_cache/iblock/922/130_999_1/l_57bbd88f60d02.jpg",
        "Короткое описание:": "Генератор заданий на основе произвольного контента",
        "Сайт проекта:": "http://www.smallstep.site/",
        "Полное описание проекта:": "SmallStep предлагает технологию адаптивного обучения на основе анализа больших данных и машинного обучения. Сервис обеспечивает автоматическое создание учебных материалов из произвольных данных, построение индивидуальной программы обучения, адаптацию учебной программы в реальном времени."
    },
    {
        "Имя проекта:": "Smart Course",
        "URL логотипа проекта:": "http://www.edutainme.ru/upload/resize_cache/iblock/e71/130_999_1/4687cc83.jpg",
        "Короткое описание:": "Дополнительное образование для школьников",
        "Сайт проекта:": "http://smart-course.ru",
        "Полное описание проекта:": "Проект помогает школьникам выбрать профессию, развить финансовую грамотность, навыки публичных выступлений и работы в команде.Тренинги рассчитаны на детей от 7 до 17 лет."
    },
    {
        "Имя проекта:": "Smart Fox",
        "URL логотипа проекта:": "http://www.edutainme.ru/upload/resize_cache/iblock/bd4/130_999_1/c736ac32.jpg",
        "Короткое описание:": "Онлайн-система для подготовки к ЕГЭ",
        "Сайт проекта:": "http://www.smartfox.tv/",
        "Полное описание проекта:": "На сайте можно решать реальные задачи из ЕГЭ, смотреть подсказки и изучать подробные решения."
    },
    {
        "Имя проекта:": "Start Deutsch",
        "URL логотипа проекта:": "No project logo",
        "Короткое описание:": "Уроки, задания и видеолекции для изучения немецкого языка",
        "Сайт проекта:": "http://startdeutsch.ru/",
        "Полное описание проекта:": "На сайте можно найти образовательные статьи, касающиеся различных аспектов немецкого языка. Кроме того, есть подборка сериалов, аудирований, страноведческих материалов и полезных советов."
    },
    {
        "Имя проекта:": "Stepic",
        "URL логотипа проекта:": "http://www.edutainme.ru/upload/resize_cache/iblock/e32/130_999_1/181705c5.png",
        "Короткое описание:": "Онлайн-конструктор и платформа  для массовых открытых уроков и курсов",
        "Сайт проекта:": "https://stepic.org",
        "Полное описание проекта:": "Идеал создателей образовательной платформы онлан-курсов разных форматов — Википедия, поэтому все уроки на ней должны быть самодостаточны, чтобы они могли быть использованы как отдельный блок или как часть другого курса, и приводить к конкретным результатам обучения."
    },
    {
        "Имя проекта:": "StudyApps",
        "URL логотипа проекта:": "http://www.edutainme.ru/upload/resize_cache/iblock/8d0/130_999_1/logo.png",
        "Короткое описание:": "Образовательная платформа для школ",
        "Сайт проекта:": "http://studyapps.ru/",
        "Полное описание проекта:": "В системе есть двадцать приложений для решения различных задач: от расписания и рейтингования учеников до библиотеки электронных учебников. Образовательная платформа используется в частных школах, учебных заведениях, работающих по тьюторской модели обучения или по программе International Baccalaureate. Проект основан в 2012 году."
    },
    {
        "Имя проекта:": "StudyQA",
        "URL логотипа проекта:": "http://www.edutainme.ru/upload/resize_cache/iblock/3e2/130_999_1/studyqa.jpg",
        "Короткое описание:": "Поиск университетов и образовательных программ за рубежом ",
        "Сайт проекта:": "http://www.studyqa.com",
        "Полное описание проекта:": "StudyQA – это аналитическая поисковая платформа для программ, университетов и стипендий по всему миру. Проект помогает студентам найти программы обучения, университеты и колледжи, а также стажировки за рубежом, соответствующие их интересам, квалификации и финансовым возможностям. В то же время университеты могут найти талантливых студентов по всему миру и внести разнообразие в их кампусы. Учитывается специальность, срок подачи документов, стоимость обучения, возможность стипендий и грантов. Система предлагает пользователю программы, анализируя уровнень подготовки, средний балл диплома, уровень английского языка, рейтинг вуза и другие параметры."
    },
    {
        "Имя проекта:": "Teachbase",
        "URL логотипа проекта:": "http://www.edutainme.ru/upload/resize_cache/iblock/860/130_999_1/logo.png",
        "Короткое описание:": "Платформа для организации дистанционного обучения с возможностью проводить вебинары и тесты",
        "Сайт проекта:": "http://teachbase.ru",
        "Полное описание проекта:": "На сайте доступны конструктор курсов, редактор сервисов, удобная панель статистики, библиотека материалов, база пользователей и инструменты для проведения вебинаров."
    },
    {
        "Имя проекта:": "TeachPro",
        "URL логотипа проекта:": "No project logo",
        "Короткое описание:": "Интерактивные видеокурсы для школы и карьеры",
        "Сайт проекта:": "http://teachpro.ru/",
        "Полное описание проекта:": "Сайт поддерживается компанией Мультимедиа Технологии — старейшим разработчиком электронных образовательных ресурсов в России. На данный момент доступно более 250 курсов в области школьного, высшего и дополнительного образования; материалы компании используют более 282 школ. Основная тематика курсов: иностранные языки, операционные системы, облачные сервисы, офисные программы, программирование, графические редакторы, курсы по программе школы и университета."
    },
    {
        "Имя проекта:": "Test The Text",
        "URL логотипа проекта:": "http://www.edutainme.ru/upload/iblock/930/logo.png",
        "Короткое описание:": "Проверка текста в информационном стиле",
        "Сайт проекта:": "http://test-the-text.ru",
        "Полное описание проекта:": "Test The Text помогает проверить и отредактировать тексты или научиться писать в информационном стиле. Программа умеет искать в материалах «стоп-слова»."
    },
    {
        "Имя проекта:": "The Badass Anti MBA School",
        "URL логотипа проекта:": "http://www.edutainme.ru/upload/resize_cache/iblock/9f7/130_999_1/XKXljy_riAk.jpg",
        "Короткое описание:": "Ежедневные занятия для развития лидерского потенциала",
        "Сайт проекта:": "http://thebadass.ru/",
        "Полное описание проекта:": "Простые ежедневные развивающие задания для тех, у кого ни на что не хватает времени. Программа состоит из заданий-напоминаний-советов, по одному на рабочий день. Основные темы: личная эффективность, как тратить меньше времени на лишнее, как вдохновлять и управлять командой, как вести переговоры."
    },
    {
        "Имя проекта:": "Timebound",
        "URL логотипа проекта:": "http://www.edutainme.ru/upload/resize_cache/iblock/3fd/130_999_1/timebound.jpg",
        "Короткое описание:": "Приложение для путешествий во времени",
        "Сайт проекта:": "http://timeboundapp.com/",
        "Полное описание проекта:": "В приложении можно подписаться на любое историческое событие и регулярно получать обновления. Например, если подписаться на новости о Второй мировой войне, то будешь получать их столько же, сколько и очевидцы – шесть лет и один день. Если что-то пропустил, можно посмотреть обновления в ленте. Пока в приложении доступно 25 событий, а новые собираются добавлять каждую неделю. Например, уже можно стать свидетелем высадки на Луну, Второй мировой войны, убийства Джека-Потрошителя, Мюнхенской олимпиады-1972, первого Вудстока, гонки к Полюсу и других эпохальных событий. Над разработкой Timebound трудилась команда из бывших сотрудников Esquire, Forbes и Афиша."
    },
    {
        "Имя проекта:": "Timvi",
        "URL логотипа проекта:": "http://www.edutainme.ru/upload/resize_cache/iblock/37c/130_999_1/logo.png",
        "Короткое описание:": "Виртуальное 3D пространство, в котором можно проводить дистанционные уроки",
        "Сайт проекта:": "http://timvi.com/",
        "Полное описание проекта:": "3D-платформа Timvi позволяет проводить онлайн-занятия, консультации, переговоры и конференции в виртуальных 3D-пространствах (классы, офисы, шоу-румы, конференц-залы). 3D формат, высокая степень социализации и вовлечения, разнообразные сервисы (голосовой, видео и текстовый чаты, интерактивные экраны для работы с контентом и мн.др.) передают живую атмосферу общения и совместной деятельности."
    },
    {
        "Имя проекта:": "Tutorion",
        "URL логотипа проекта:": "http://www.edutainme.ru/upload/iblock/108/4cc90340.png",
        "Короткое описание:": "Занятия с репетиторами через интернет",
        "Сайт проекта:": "http://tutorion.ru",
        "Полное описание проекта:": "Найти репетитора, записаться на курс и провести урок можно прямо на сайте. Платформа позволяет включать в занятия презентации, общаться в чате, рисовать на коллаборативной доске."
    },
    {
        "Имя проекта:": "Type Planet",
        "URL логотипа проекта:": "http://www.edutainme.ru/upload/resize_cache/iblock/a15/130_999_1/logo.jpg",
        "Короткое описание:": "Сервис личностной диагностики по модели Майерс-Бриггс (MBTI)",
        "Сайт проекта:": "http://typeplanet.ru/",
        "Полное описание проекта:": "Веб-сервис, позволяющий определить и изучить свой тип личности по побившей все мыслимые рекорды популярности методике MBTI. Здесь пользователи могут узнать свои сильные и слабые стороны, понять, в чем их профессиональное призвание, какую образовательную траекторию выбрать и в каком направлении развивать свой потенциал."
    },
    {
        "Имя проекта:": "Uchi.ru",
        "URL логотипа проекта:": "http://www.edutainme.ru/upload/resize_cache/iblock/948/130_999_1/uchiru_logo2-29bc0a4667536701628f0c53f44e521e.png",
        "Короткое описание:": "Адаптивная платформа для изучения математики",
        "Сайт проекта:": "https://uchi.ru/",
        "Полное описание проекта:": "Uchi.ru - адаптивная платформа для изучения математики в школе. Стартап предлагает интерактивные онлайн-курсы для младшеклассников с персональным подходом к каждому ученику."
    },
    {
        "Имя проекта:": "UnderPage",
        "URL логотипа проекта:": "http://www.edutainme.ru/upload/resize_cache/iblock/4e5/130_999_1/brand.png",
        "Короткое описание:": "Сервис для создания интерактивных книг",
        "Сайт проекта:": "http://underpage.com",
        "Полное описание проекта:": "UnderPage – цифровое издательство, выпускающее интерактивные книги для мобильных устройств, и сервис для создания интерактивных книг. Миссия UnderPage – создавать восхитительные интерактивные книги, а также предоставлять возможность создавать интерактивные книги всем желающим с помощью простого и удобного в использовании сервиса.Проект UnderPage создан в 2013 году в рамках компании Enaza, одного из лидеров на российском рынке агрегаторов цифрового контента (входит в состав Группы компаний inMedia)."
    },
    {
        "Имя проекта:": "University Talks",
        "URL логотипа проекта:": "http://www.edutainme.ru/upload/resize_cache/iblock/c89/130_999_1/university.jpg",
        "Короткое описание:": "Лекции в формате TED на базе МГУ",
        "Сайт проекта:": "https://vk.com/unitalks",
        "Полное описание проекта:": "University Talks — площадка для студентов, а также для неординарных личностей, на которой они могут в свободной форме поделиться своими идеями, мыслями с такими же студентами. Идея University Talks основана на идее ежегодной конференции TED, на которой люди со всего мира собираются, чтобы рассказать о новейших технологических новинках, самых потрясающих идеях и наиболее увлекательных историях своей жизни."
    },
    {
        "Имя проекта:": "Univerza",
        "URL логотипа проекта:": "http://www.edutainme.ru/upload/resize_cache/iblock/168/130_999_1/univerza_logo.png",
        "Короткое описание:": "No project short description",
        "Сайт проекта:": "http://univerza.ru",
        "Полное описание проекта:": ""
    },
    {
        "Имя проекта:": "Uniweb ",
        "URL логотипа проекта:": "http://www.edutainme.ru/upload/iblock/ab4/logo.png",
        "Короткое описание:": "Платформа для дистанционных программ отечественных вузов",
        "Сайт проекта:": "http://www.uniweb.ru/",
        "Полное описание проекта:": "Проект предлагает онлайн-курсы от ведущих университетов России. Партнерами стартапа стали МГИМО, МГУ, РАНХиГС и другие."
    },
    {
        "Имя проекта:": "Upstudy",
        "URL логотипа проекта:": "http://www.edutainme.ru/upload/iblock/104/logo_up.png",
        "Короткое описание:": "Сервис для поиска репетиторов",
        "Сайт проекта:": "https://upstudy.ru/",
        "Полное описание проекта:": "Образовательный стартап Upstudy объединяет два проекта. Upstudy.pro — агрегатор онлайн- и офлайн-курсов, а также образовательный блог. Upstudy.ru — платформа, облегчающая поиск частных репетиторов, инструкторов, тренеров и психологов.  Каждая заявка проходит проверку, уточнение и модерацию оператором сервиса. Можно выбрать несколько преподавателей в каталоге и общаться с каждым из них в личном кабинете."
    },
    {
        "Имя проекта:": "uSEEband",
        "URL логотипа проекта:": "http://www.edutainme.ru/upload/resize_cache/iblock/ab6/130_999_1/uSEEband_LOGO_cr333_300x200_dfa.jpg",
        "Короткое описание:": "Браслет, который переводит жесты на вербальный язык",
        "Сайт проекта:": "http://useeband.ru",
        "Полное описание проекта:": "Устройство, рассчитанное на людей с ограничениями по слуху и зрению, облегчает общение с теми, кто не знает язык жестов. Гаджет крепится на внутренней стороне ладони и с помощью встроенных сенсоров распознает жесты – 32 буквы дактильного алфавита. Полученные данные обрабатываются программой и выводятся на смартфон в виде слов и предложений. Браслет-переводчик может работать до 12 часов без подзарядки и соединяется с приложением на Android через Bluetooth.Прототип браслета uSEEband победителем хакатона «Технологии равных возможностей», организованного Теплицей социальных технологий и Институтом ЮНЕСКО по информационным технологиям в образовании. Команда проекта прошла акселерацию, доработала устройство и подготовила его к выпуску в преддверие Международного дня глухих 25 сентября."
    },
    {
        "Имя проекта:": "Vector",
        "URL логотипа проекта:": "http://www.edutainme.ru/upload/resize_cache/iblock/88c/130_999_1/vector_logo.png",
        "Короткое описание:": "Онлайн-школа городских предпринимателей",
        "Сайт проекта:": "http://vector.education/",
        "Полное описание проекта:": "Онлайн-школа городских предпринимателей Vector — курсы для тех, кто хочет изучать свой город и создавать городские проекты (коммерческие и социальные, долгосрочные и краткосрочные, масштабные и небольшие). Школа была открыта командой Института «Стрелка» в апреле 2015 года. Результатом прохождения курсов на Vector является лонгрид — это возможность рассказать людям о своих идеях и проектах, найти партнеров, инвесторов и единомышленников.Курсы на Vector можно проходить в любой момент и в любой последовательности. Все материалы школы на русском языке. Уроки состоят из записанных видео, текстов, иллюстраций, интерактивныхтренажеров, тестов и заданий, часть из которых нужно выполнять в городе. В пройденные курсы можно возвращаться в любое время, чтобы найти нужную информацию или посмотреть выполненные задания.Первый онлайн-курс на Vector доступен с апреля 2015 года — «Какисследовать город креативными способами». Второй курс «Как создать новый городской стартап» доступен с сентября 2015 года."
    },
    {
        "Имя проекта:": "Visual Science",
        "URL логотипа проекта:": "http://www.edutainme.ru/upload/resize_cache/iblock/869/130_999_1/header-logo.png",
        "Короткое описание:": "Создание наукоемких иллюстраций и 3D-моделей биологических и медицинских объектов",
        "Сайт проекта:": "http://visualscience.ru",
        "Полное описание проекта:": "Непосредственно образовательной направленности у этого проекта нет, но создаваемые иллюстрации настолько красивы и точны с научной точки зрения, что, кажется, от одного вдумчивого взгляда на них можно поумнеть."
    },
    {
        "Имя проекта:": "WeStuDy.In",
        "URL логотипа проекта:": "http://www.edutainme.ru/upload/resize_cache/iblock/cdf/130_999_1/logo.png",
        "Короткое описание:": "Социальная сеть для тех, кто хочет учиться за границей или поделиться уже полученным опытом",
        "Сайт проекта:": "http://westudy.in/",
        "Полное описание проекта:": "Cтартап, посвященный образованию в России и за рубежом. Студенты (которые уже учатся бесплатно в ведущих мировых университетах) рассказывают другим студентам (которые только планируют) о своем опыте. Консультации могут касаться как учебных, так административных и бытовых вопросов. Кроме этого, на сайте собрано более тысячи образовательных программ со всего мира."
    },
    {
        "Имя проекта:": "YouClever",
        "URL логотипа проекта:": "http://www.edutainme.ru/upload/iblock/e5e/logo.png",
        "Короткое описание:": "Онлайн-подготовка к ЕГЭ и ОГЭ по математике",
        "Сайт проекта:": "http://youclever.org/",
        "Полное описание проекта:": "YouClever  помогает самостоятельно подготовиться к сдаче ЕГЭ или ОГЭ по математике. Для каждого ученика разрабатывается индивидуальная программа обучения, учитывающая уровень знаний. К задачам прилагается подробное решение, теоретические статьи, шпаргалки и видеоуроки. Помимо прохождения курсов, на сайте можно потренироваться в решении задач по каталогу заданий или пройти пробные экзамены."
    },
    {
        "Имя проекта:": "Youlect",
        "URL логотипа проекта:": "http://www.edutainme.ru/upload/resize_cache/iblock/689/130_999_1/youlectlogo.png",
        "Короткое описание:": "Интерактивные лекции и презентации",
        "Сайт проекта:": "http://ulect.ru/",
        "Полное описание проекта:": "Сервис позволяет готовить интерактивные лекции. Нужно просто загрузить свои материалы (видео и слайды), а Youlect их сведет в единый формат и опубликует."
    },
    {
        "Имя проекта:": "Азбука",
        "URL логотипа проекта:": "http://www.edutainme.ru/upload/iblock/d07/red-logo-small.png",
        "Короткое описание:": "Федеральная система дистрибуции электронных учебников",
        "Сайт проекта:": "http://e-azbuka.ru",
        "Полное описание проекта:": "«Азбука» — платформа для агрегации электронных учебников и дополнительного образовательного контента. Цель проекта - обеспечить достойное образование всем, независимо от места жительства и других возможностей. С компанией сотрудничают несколько тысяч российских школ. «Азбука» также выпустила специальный браузер для учёбы."
    },
    {
        "Имя проекта:": "Алгоритмика",
        "URL логотипа проекта:": "http://www.edutainme.ru/upload/resize_cache/iblock/099/130_999_1/mailservice.png",
        "Короткое описание:": "Школа программирования для детей 7-12 лет",
        "Сайт проекта:": "http://algoritmika.org/",
        "Полное описание проекта:": "В школе «Алгоритмика» дети изучают программирование в игровой форме, решая задачи на онлайн-платформе. Начальный курс состоит из 16 занятий длительностью 1,5 часа. После каждого занятия родители получают письмо с рассказом, чему научился ребенок. По окончанию курса дети создают собственный проект – игру, мультфильм или интерактивную книгу. Каждые выходные преподаватели школы проводят бесплатные мастер-классы для детей 7–12 лет по всей Москве. На этих занятиях детям рассказывают, что такое языки программирования и алгоритмы, и учат писать свои первые программы."
    },
    {
        "Имя проекта:": "АЛП-Предприятие",
        "URL логотипа проекта:": "http://www.edutainme.ru/upload/iblock/a70/logo.png",
        "Короткое описание:": "Сервис, предлагающий курсы и тесты для обучения сотрудников",
        "Сайт проекта:": "http://academlp.ru/",
        "Полное описание проекта:": "На сайте можно проводить курсы, устраивать тесты и проводить аттестацию сотрудников."
    },
    {
        "Имя проекта:": "Аргус-М",
        "URL логотипа проекта:": "http://www.edutainme.ru/upload/resize_cache/iblock/ce4/130_999_1/logo.png",
        "Короткое описание:": "Система для проведения тестов",
        "Сайт проекта:": "http://www.argusm-edu.ru",
        "Полное описание проекта:": "Довольно старая онлайн-система для проведения тестов, которая поможет студенту успешно подготовиться к эксзаменам, а преподавателя избавит от необходимости выполнять рутинные операции."
    },
    {
        "Имя проекта:": "Арзамас",
        "URL логотипа проекта:": "http://www.edutainme.ru/upload/resize_cache/iblock/9eb/130_999_1/арзамас.jpg",
        "Короткое описание:": "Онлайн-платформа с курсами по истории культуры",
        "Сайт проекта:": "http://arzamas.academy/",
        "Полное описание проекта:": "Arzamas — это некоммерческий просветительский проект, посвященный гуманитарному знанию. В основе платформы лежат курсы, или «гуманитарные сериалы», — каждый на свою тему. Раз в неделю открывается новая «кафедру»: по четвергам на сайте появляются новые курсы по истории, литературе, искусству, антропологии, философии.Курсы представляют собой сочетание коротких видеолекций, прочитанных учеными, и материалов, подготовленных редакцией: справочных заметок и длинных статей, фотогалерей и фрагментов кинохроники, цитат из забытых книг и интервью со специалистами — всего, что поможет полнее раскрыть тему."
    },
    {
        "Имя проекта:": "Байкал-8",
        "URL логотипа проекта:": "http://www.edutainme.ru/upload/resize_cache/iblock/d40/130_999_1/Снимок экрана 2017-06-27 в 10.14.06 1.png",
        "Короткое описание:": "Платформа для дистанционного обучения",
        "Сайт проекта:": "https://baikal-8.ru/",
        "Полное описание проекта:": "Платформа помогает решать задачи по организации дистанционного обучения. Можно создавать учебные курсы, обучающие порталы и базы знаний, добавлять в них тесты и задания, приглашать слушателей и администрировать процесс обучения. На сайте используется нейросеть, которая тестирует десятки комбинаций вариантов обучения и выстраивает индивидуальные траектории."
    },
    {
        "Имя проекта:": "Ваш репетитор",
        "URL логотипа проекта:": "http://www.edutainme.ru/upload/iblock/5de/bird.jpg",
        "Короткое описание:": "Сообщество из нескольких десятков тысяч преподавателей",
        "Сайт проекта:": "http://repetitors.info/",
        "Полное описание проекта:": "Старейшее интернет-сообщество частных репетиторов, объединяющее более 140 тысяч преподавателей. На сайте можно изучать анкеты учителей, задавать вопросы и получать консультации."
    },
    {
        "Имя проекта:": "Вебинар.ру",
        "URL логотипа проекта:": "http://www.edutainme.ru/upload/resize_cache/iblock/6c0/130_999_1/logo_webinar.ru.png",
        "Короткое описание:": "Сервис для проведения вебинаров и видеоконференций",
        "Сайт проекта:": "http://webinar.ru",
        "Полное описание проекта:": "Webinar.ru - сервис для организации вебинаров, позволяющий устраивать видеоконференции и телеконференции, общаться в чате, демонстрировать экран, проводить онлайн-опросы. За последние несколько лет привлёк инвестиции на сумму в несколько миллионов долларов."
    },
    {
        "Имя проекта:": "Вернский",
        "URL логотипа проекта:": "http://www.edutainme.ru/upload/resize_cache/iblock/cb8/130_999_1/logo-ef9d87d5377c404a93dba50a790dfba5.png",
        "Короткое описание:": "Архив для публикации, хранения и проверки образовательных и научных работ",
        "Сайт проекта:": "http://vernsky.ru",
        "Полное описание проекта:": "«Вернский – принципиально новая научно-образовательная платформа, в сердце которой принцип открытого доступа к научным и гуманитарным знаниям. Цель проекта – сформировать открытый стандарт научно-образовательной деятельности и коммуникации.Проект призван создать масштабный банк знаний из учебных работ. Опробован на журфаке МГУ. «Вернский» использует технологии социальных медиа: можно читать чужие работы, оценивать и комментировать. В систему встроена автоматическая проверка уровня заимствований"
    },
    {
        "Имя проекта:": "Вузы России",
        "URL логотипа проекта:": "No project logo",
        "Короткое описание:": "Каталог всех высших учебных заведений России",
        "Сайт проекта:": "http://vuz.edunetwork.ru/",
        "Полное описание проекта:": "Помимо информации о вузах, редакция сайта публикует рейтинги и статьи. На страницах университетов можно найти информацию о доступных специальностях, стоимости обучения и предстоящих мероприятиях."
    },
    {
        "Имя проекта:": "Главред",
        "URL логотипа проекта:": "http://www.edutainme.ru/upload/resize_cache/iblock/62d/130_999_1/pipe-1.png",
        "Короткое описание:": "Сервис для улучшения текста",
        "Сайт проекта:": "http://glvrd.ru/",
        "Полное описание проекта:": "Главред помогает находить в тексте стоп-слова: языковой мусор, рекламные и журналистские штампы, признаки плохого синтаксиса и канцелярит. Без этих слов текст становится понятным, коротким и информативным."
    },
    {
        "Имя проекта:": "Глазарий языка",
        "URL логотипа проекта:": "http://www.edutainme.ru/upload/resize_cache/iblock/c36/130_999_1/icon175x175.jpeg",
        "Короткое описание:": "Приложение-словарь",
        "Сайт проекта:": "https://itunes.apple.com/app/id725539853",
        "Полное описание проекта:": "Дизайнерский словарь для школьников с короткими статьями о структуре, функционировании и истории русского языка. Работает как справочник, руководство по культуре речи, учебное пособие или просто книга для чтения. От создателей бумажной версии словаря, подготовленного сотрудниками СПбГУ."
    },
    {
        "Имя проекта:": "Глобаллаб",
        "URL логотипа проекта:": "http://www.edutainme.ru/upload/resize_cache/iblock/0b1/130_999_1/logo.png",
        "Короткое описание:": "Крупнейшая исследовательская сеть для школьников",
        "Сайт проекта:": "https://globallab.org/",
        "Полное описание проекта:": "Международная детская исследовательская сеть, предназначенная для поддержки совместной исследовательской деятельности школьников из разных стран. Проект специализируется на таких предметах, как окружающий мир, география, биология и экология. Школьники имеют возможность как присоединиться к опубликованным на сайте проектам, так и предложить собственный."
    },
    {
        "Имя проекта:": "Дисграф",
        "URL логотипа проекта:": "http://www.edutainme.ru/upload/resize_cache/iblock/eb0/130_999_1/logo_icon.png",
        "Короткое описание:": "Сервис для коррекции дисграфии у детей",
        "Сайт проекта:": "http://disgraf.ru/landing.php",
        "Полное описание проекта:": "«Дисграф»пределяет наличие письменного нарушения у детей с помощью серии онлайн-тестов и упражнений. На сайте опубликованы материалы для детей от 6-14 лет. Родители, учителя, специалисты-логопеды могут на ранней стадии выявить наличие дисграфии у детей и начать корректирующие занятия.  «Дисграф» создан как часть проекта, где будет собрана база упражнений по каждому виду дисграфии. Методики выявления и корректировки дисграфии разработаны специалистами: логопедами, психологами, психиатрами и дефектологами. Идею создания сервиса авторы предложили в ноябре 2016 года на хакатоне проектов для решения социальных проблем в Красноярске. Проект стал победителем хакатона, получил поддержку Теплицы социальных технологий и продолжил разработку сервиса. Проект «Дисграф» является открытым, код размещен на GitHub."
    },
    {
        "Имя проекта:": "Дистанционный репетитор",
        "URL логотипа проекта:": "http://www.edutainme.ru/upload/resize_cache/iblock/ff4/130_999_1/newtutor_logo.png",
        "Короткое описание:": "Сервис для подбора дистанционных репетиторов",
        "Сайт проекта:": "http://newtutor.ru",
        "Полное описание проекта:": "Преподаватели могут создавать свои профили на сайте, а родители и школьники — подбирать подходящего репетитора и оставлять отзывы."
    },
    {
        "Имя проекта:": "Дневник-LMS",
        "URL логотипа проекта:": "http://www.edutainme.ru/upload/resize_cache/iblock/e4d/130_999_1/logo.png",
        "Короткое описание:": "Среда для общения учителей, администраторов школ, родителей и учеников",
        "Сайт проекта:": "https://dnevnik-lms.ru",
        "Полное описание проекта:": "Дневник-LMS - среда для взаимодействия учителей, администраторов школ, родителей и учеников. Есть инструменты для информирования об успеваемости, посещаемости и домашних заданиях. Помимо этого - библиотеки образовательных материалов, сервисы для общения, редактор контента."
    },
    {
        "Имя проекта:": "Дневник.ру",
        "URL логотипа проекта:": "http://www.edutainme.ru/upload/resize_cache/iblock/d73/130_999_1/big_dnevnik.ru.png",
        "Короткое описание:": "Электронный дневник и агрегатор школьных сервисов",
        "Сайт проекта:": "http://dnevnik.ru/",
        "Полное описание проекта:": "Агрегатор сервисов, который объединяет в себе библиотеку, медиатеку, словари, олимпиады, тесты, ЕГЭ и пр. Также там можно найти от ведущих разработчиков — например, LinguaLeo и InCamp.ru."
    },
    {
        "Имя проекта:": "ЕГЭ70",
        "URL логотипа проекта:": "http://www.edutainme.ru/upload/resize_cache/iblock/6a8/130_999_1/logo.png",
        "Короткое описание:": "Сервис Томского государственного педагогического университета для подготовки к ЕГЭ",
        "Сайт проекта:": "http://www.ege70.ru",
        "Полное описание проекта:": "Бесплатный сервис EGE70, разработанный командой Томского государственного педагогического университета, ориентирован на подготовку школьников к экзаменам. Лучшие студенты и ведущие преподаватели вуза проводят в неделю более 10 дистанционных занятий по шести предметам: математика, русский язык, обществознание, английский язык, физика и биология. Через год после запуска проекта количество участников одного урока превысило 350 человек.Тимур Газизов, руководитель проекта: «EGE70 создавался как место для прохождения первой практики для тех, кто выбрал для себя профессию учителя. Сегодня это сообщество учеников, учителей и будущих учителей. Все участники не просто проводят занятия в онлайн-режиме  – они учатся учить, при этом используют самое современное оборудование в образовательном процессе. Хочется верить, что проект не останется незамеченным и к нему подключатся другие педагогические вузы нашей страны»."
    },
    {
        "Имя проекта:": "Занимательная робототехника",
        "URL логотипа проекта:": "http://www.edutainme.ru/upload/resize_cache/iblock/a0e/130_999_1/edurobots rus лого.png",
        "Короткое описание:": "Информационный ресурс о робототехнике",
        "Сайт проекта:": " http://edurobots.ru/",
        "Полное описание проекта:": "«Занимательная робототехника» – научно-популярный сайт о роботах для детей, родителей, учителей и мейкеров. Основная цель – популяризация робототехники в молодежной среде. На сайте публикуются новости робототехники, аналитические и учебные материалы, онлайн-уроки, обзоры продуктов (от обучающих конструкторов до космических и медицинских роботов), каталог кружков робототехники, анонсы и отчеты о робототехнических мероприятиях в России и за рубежом. Предусмотрен поиск событий и конкурсов в календаре."
    },
    {
        "Имя проекта:": "ЗаРЯ!",
        "URL логотипа проекта:": "No project logo",
        "Короткое описание:": "Онлайн-справочная по русскому языку",
        "Сайт проекта:": "http://za-rya.ru/spravka/",
        "Полное описание проекта:": "Онлайн-справочная оказывает бесплатные консультации всем, кто испытывает затруднения в применении правил русского языка. Специалисты справочной — студенты и аспиранты филологических факультетов разных университетов, действующие школьные учителя и преподаватели вузов. Ульяновское движение «ЗаРЯ!» («За Русский Язык!») существует с 2007 года и направлено на исследование и выявление ошибок в разговорной и письменной речи и повышение грамотности населения."
    },
    {
        "Имя проекта:": "Зачетка",
        "URL логотипа проекта:": "No project logo",
        "Короткое описание:": "Социальная сеть для обмена учебными материалами",
        "Сайт проекта:": "http://zachetka.com/",
        "Полное описание проекта:": "Сервис помогает студентам учиться и начать карьеру по специальности. За счёт активности студента и успехов в учебе формируется электронное портфолио и рейтинг, которые помогают при поиске стажировки или работы.В сети можно хранить конспекты и лекции, вовремя узнавать расписание и домашнее задание, обсуждать насущные вопросы с однокурсниками и делиться материалами."
    },
    {
        "Имя проекта:": "Знайка.ру",
        "URL логотипа проекта:": "No project logo",
        "Короткое описание:": "Видеоуроки по школьной программе",
        "Сайт проекта:": "http://znaika.ru/",
        "Полное описание проекта:": "Знайка.ру - библиотека авторских  видеоуроков по школьной программе. Есть материалы по русскому языку, математике, английскому, литературе, истории, природоведению, информатике и другим предметам. В пополнении коллекции может принять участие любой учитель или родитель: нужно записать свой урок по школьной программе, отправить на сайт и дождаться, пока модераторы его одобрят. Все видеоуроки доступны бесплатно."
    },
    {
        "Имя проекта:": "Знаника",
        "URL логотипа проекта:": "http://www.edutainme.ru/upload/resize_cache/iblock/f24/130_999_1/logo.png",
        "Короткое описание:": "Электронная школа от выпускников физтеха",
        "Сайт проекта:": "http://znanika.ru/",
        "Полное описание проекта:": "Электронная Школа Знаника - это сервис организации массовых конкурсов, олимпиад и диагностических мероприятий. Проект создан в 2008 году олимпиадниками областного, всероссийского и международного уровня, выпускниками МФТИ. До 2014 года работал под названием еФТШ. Команда включает несколько методических коллективов, в том числе соросовских доцентов, штат администраторов и юристов. Проект прошел экспертизу ФИРО и Минобразования России, поддержан Агентством стратегических инициатив, является финалистом КИвО ВШЭ 2014. Цель проекта – сделать лучшее из того, что есть в элитных олимпиадах, доступным для миллионов школьников России."
    },
    {
        "Имя проекта:": "Иннопарк",
        "URL логотипа проекта:": "http://www.edutainme.ru/upload/resize_cache/iblock/aab/130_999_1/orig.png",
        "Короткое описание:": "  Детский центр научных открытий",
        "Сайт проекта:": "https://park-inno.ru/",
        "Полное описание проекта:": "«ИнноПарк» — научно-познавательный центр для детей 5-16 лет, популяризующий науку и технику. В центре можно проводить исследования, эксперименты, опыты и тем самым пробовать себя в роли ученых, изобретателей. В Москве работает 2 экспозиции в парке культуры и отдыха «Сокольники» и в Центральном детском магазине на Лубянке. На каждой из площадок представлены десятки интерактивных экспонатов, которые раскрывают тайны природных явлений и суть физических законов. Также центр предлагает мастер-классы, воркшопы, курсы и лагеря на каникулах. В 2016 году было открыто мейкерское пространство «ИнноЛаб», где дети могут научиться работать с 3D-печатью, создавать новые формы на фрезерном станке, реализовать свои инженерные замыслы с использованием устройства лазерной резки."
    },
    {
        "Имя проекта:": "Интариум ",
        "URL логотипа проекта:": "http://www.edutainme.ru/upload/resize_cache/iblock/4e5/130_999_1/c598ec6d.jpg",
        "Короткое описание:": "Экспресс-курсы с чатами и личными встречами",
        "Сайт проекта:": "http://intarium.ru/",
        "Полное описание проекта:": "Экспресс-курс - помимо привычных лекций и тестов, каждый предусматривает чаты, вебинары и даже личные встречи с учителями. Кроме заданий с автоматизированной проверкой, обещают много творческих работ, которые собираются обсуждать и подробно комментировать. Все занятия (они распределены по дням, можно составить себе насыщенное расписание) ведут преподаватели красноярских школ и университетов."
    },
    {
        "Имя проекта:": "Интуит",
        "URL логотипа проекта:": "http://www.edutainme.ru/upload/resize_cache/iblock/251/130_999_1/logo-invert.png",
        "Короткое описание:": "Сборник онлайн-курсов по компьютерным и математическим наукам",
        "Сайт проекта:": "http://www.intuit.ru",
        "Полное описание проекта:": "Попытка создать аналог британского Открытого университета. На сайте проекта представлены в открытом и бесплатном доступе несколько сотен учебных курсов по тематикам компьютерных наук, информационных технологий, математике, физике, экономике, менеджменту и другим областям современных знаний."
    },
    {
        "Имя проекта:": "КиберЛенинка",
        "URL логотипа проекта:": "http://www.edutainme.ru/upload/resize_cache/iblock/96d/130_999_1/CL_logo.3900x6000.png",
        "Короткое описание:": "Российская научная электронная библиотека",
        "Сайт проекта:": "https://cyberleninka.ru/",
        "Полное описание проекта:": "КиберЛенинка — российская научная электронная библиотека, построенная на концепции открытой науки. Проект направлен на распространение знаний по модели открытого доступа, обеспечивая бесплатный оперативный полнотекстовый доступ к научным публикациям в электронном виде, которые в зависимости от договорённостей с правообладателем размещаются по открытой лицензии Creative Commons Attribution (CC-BY). Руководитель проекта: Семячкин Дмитрий Александрович, директор Ассоциации «Открытая наука»."
    },
    {
        "Имя проекта:": "Кидики.Клуб",
        "URL логотипа проекта:": "http://www.edutainme.ru/upload/resize_cache/iblock/0ee/130_999_1/logo2.jpg",
        "Короткое описание:": "Развивающие занятия для дошкольников по электронной почте",
        "Сайт проекта:": "http://kidiki.club/",
        "Полное описание проекта:": "Кидики.Клуб - это сервис ежедневных уроков для детей дошкольного возраста. Каждый день на почту в электронном виде высылается новый урок, подготовленный с учетом развития разных направлений - логики, речи, счета, творчества. Задания выстроены по возрастанию сложности и доступны для печати с сайта в любое время."
    },
    {
        "Имя проекта:": "Кислород",
        "URL логотипа проекта:": "http://www.edutainme.ru/upload/resize_cache/iblock/372/130_999_1/unnamed.jpg",
        "Короткое описание:": "Обучающие материалы для создания социальных проектов\n",
        "Сайт проекта:": "https://kislorod.io",
        "Полное описание проекта:": "Kislorod.io – образовательная плафторма для общественных организаций и всех, кто занимается социальными проектами. Материалы о том, как собирать команду и управлять ею, вебинары для социальных предпринимателей и волонтеров, советы по развитию сайта и социальных сетей, консультации юристов для НКО."
    },
    {
        "Имя проекта:": "Кнут&Пряник",
        "URL логотипа проекта:": "No project logo",
        "Короткое описание:": "Сервис языкового фитнеса",
        "Сайт проекта:": "http://knut-i-pryanik.me/",
        "Полное описание проекта:": "Каждому студенту назначается тренер, который составляет индивидуальную программу, обговаривает желаемый результат и постоянно курирует учебный процесс. Книги, задания, видео, ссылки и советы присылаются через бесплатный мессенджер Telegram. Домашнее задание на проверку можно отправить там же и получить быструю обратную связь. Помимо тренера, к студенту приставляют робота, который напоминает о дедлайнах и справляется о готовности заданий. За хорошую учебу можно получить бонусы в виде скидки (те самые «пряники»), а за неудачи – их лишиться."
    },
    {
        "Имя проекта:": "Кодабра",
        "URL логотипа проекта:": "http://www.edutainme.ru/upload/resize_cache/iblock/c0a/130_999_1/кодабра.jpg",
        "Короткое описание:": "Школа программирования для детей",
        "Сайт проекта:": "http://www.codabra.org/",
        "Полное описание проекта:": "Кодабра — некоммерческий проект, созданный волонтерами, чтобы учить программированию детей в школах и детских домах. Команда Кодабры помогает детям создавать собственные игры, мультфильмы и целые сайты, пользуясь языком Scratch и другими инструментами. В начале февраля 2015 года проект получил грант Google RISE, который выдается лучшим инициативам в области продвижения IT-образования."
    },
    {
        "Имя проекта:": "Кодвардс",
        "URL логотипа проекта:": "No project logo",
        "Короткое описание:": "Платформа для обучения детей основам программирования",
        "Сайт проекта:": "http://codewards.ru/",
        "Полное описание проекта:": "Кодвардс —  это курс программного кода для детей 7-12 лет. Обучение проходит в смешанном формате компьютерных и вне-компьютерных заданий с элементами игры: под руководством преподавателя ребенок выполняет миссии, решая задачи по программированию. В процессе ученики узнают о написании и исполнении программ, поиске ошибок, простейших командах, программных объектах, системах координат, простых и вложенных циклах. Курс не привязан к конкретному языку программирования и нацелен на понимание детьми принципов создания и управления цифровыми продуктами и развитие навыков системного мышления и решения задач."
    },
    {
        "Имя проекта:": "Лабукап",
        "URL логотипа проекта:": "No project logo",
        "Короткое описание:": "Приложения о занимательной науке",
        "Сайт проекта:": "http://labookap.com/",
        "Полное описание проекта:": "Лабукап — это проект, объединяющий несколько образовательных приложений для детей. Первая игра, «Замечательные превращения», представляет собой иллюстрированный сборник занимательных фактов из области физики, химии, биологии и анатомии, а также описание экспериментов, которые можно повторить дома."
    },
    {
        "Имя проекта:": "Лекторий МФТИ",
        "URL логотипа проекта:": "http://www.edutainme.ru/upload/resize_cache/iblock/975/130_999_1/лекторий мфти.png",
        "Короткое описание:": "Лекции Физтеха в удобном формате",
        "Сайт проекта:": "http://lectoriy.mipt.ru/",
        "Полное описание проекта:": "Лекторий МФТИ – это проект студентов, аспирантов, выпускников и сотрудников Физтеха направленный на сохранение творческого наследия лекторов МФТИ и предоставления свободного доступа к материалам курсов МФТИ пользователям со всего мира. Видеолекции снимаются с помощью двух камер и во время монтажа детально прорабатываются так, чтобы их просмотр был максимально комфортным и эффективным. Лекции разбираются на смысловые фрагменты для упрощения навигации, к ним создаются конспекты и дополнительные материалы. На сегодняшний день подготовлено более 40 курсов, а это около 1000 академических лекций. Помимо этого, сняты сотни часов семинаров, конференций и встреч с интересными людьми."
    },
    {
        "Имя проекта:": "Лекториум ",
        "URL логотипа проекта:": "http://www.edutainme.ru/upload/iblock/701/6bb9c5ba.png",
        "Короткое описание:": "Видеолекции от лучших российских вузов",
        "Сайт проекта:": "http://www.lektorium.tv",
        "Полное описание проекта:": "Проект состоит из двух частей - медиатека видеолекций из разных вузов и собственно MOOC. Проект работает на открытой платформе edX. Записывать и монтировать курсы предлагается самим вузам, однако Лекториум готов провести пилотную съемку и обучение."
    },
    {
        "Имя проекта:": "Марабака",
        "URL логотипа проекта:": "http://www.edutainme.ru/upload/resize_cache/iblock/608/130_999_1/logo-max.png",
        "Короткое описание:": "Детский сайт для проектов DIY",
        "Сайт проекта:": "http://marabaka.ru/",
        "Полное описание проекта:": "Марабака – сайт для детей, которые любят формат «Сделай сам» и хотят развивать свои навыки. На сайте представлено множество инструкций, как сделать интересные штуки своими руками. Ребята выкладывают на сайт фото и видео своих «сделай сам» проектов и получают за это виртуальные значки. Они не только соревнуются в количестве наград, но и делятся своими знаниями с другими, рассказывая, как они создавали свои работы."
    },
    {
        "Имя проекта:": "Мат-решка",
        "URL логотипа проекта:": "http://www.edutainme.ru/upload/resize_cache/iblock/11c/130_999_1/cl12s.png",
        "Короткое описание:": "Онлайн-тренажер и библиотека заданий по математике",
        "Сайт проекта:": "http://www.mat-reshka.ru",
        "Полное описание проекта:": "Интерактивная математическая онлайн-среда индивидуального обучения для начальной школы, предоставляющая возможность каждому ребёнку изучать математику в соответствии с его способностями."
    },
    {
        "Имя проекта:": "Математические этюды",
        "URL логотипа проекта:": "http://www.edutainme.ru/upload/resize_cache/iblock/aa2/130_999_1/top-logo-ru.png",
        "Короткое описание:": "Научно-популярный математический сайт",
        "Сайт проекта:": "http://www.etudes.ru/ru/",
        "Полное описание проекта:": "Основное содержание проекта составляют короткие анимационные фильмы о математике и её возможных применениях."
    },
    {
        "Имя проекта:": "Медиатека образовательных ресурсов",
        "URL логотипа проекта:": "No project logo",
        "Короткое описание:": "Материалы к школьным учебникам",
        "Сайт проекта:": "http://store.temocenter.ru/",
        "Полное описание проекта:": "Проект Департамента города Москвы: коллекция цифровых материалов, разработанных на основе самых популярных школьных учебников. Предполагается, что базу ресурсов смогут пополнять сами учителя и издатели."
    },
    {
        "Имя проекта:": "Мел",
        "URL логотипа проекта:": "http://www.edutainme.ru/upload/resize_cache/iblock/ec6/130_999_1/мел.png",
        "Короткое описание:": "Новый онлайн-журнал о школе",
        "Сайт проекта:": "http://mel.fm/",
        "Полное описание проекта:": "Из описания проекта: «Мы делаем новое медиа там, где, как нам кажется, его очень не хватает. Образование в России — самая необсуждаемая из неотъемлемых сфер жизни. Можно бежать от политики, не любить спорт и не смотреть кино. Но избежать образования нереально». В первую очередь издание ориентировано на родителей, старшеклассников и абитуриентов.Сейчас на сайте четыре рубрики: школа, вне школы, лучшие практики и мнения. В будущем к статьям добавятся сервисы, которые помогут читателям журнала сделать правильный выбор в сложных ситуациях. Главным редактором издания стал Никита Белоголовцев, бывший ведущий телеканалов «Россия-2» и «Дождь»."
    },
    {
        "Имя проекта:": "Мобильное Электронное Образование",
        "URL логотипа проекта:": "http://www.edutainme.ru/upload/resize_cache/iblock/4c4/130_999_1/display_rus.png",
        "Короткое описание:": "Разработка образовательных сервисов и онлайн-курсов",
        "Сайт проекта:": "http://www.mob-edu.ru/",
        "Полное описание проекта:": "Компания «Мобильное Электронное Образование» — разработчик и поставщик комплексных программных решений для системы образования; образовательных услуг и сервисов для образовательных организаций; образовательного контента: учебных онлайн-курсов для системы общего образования и системы повышения квалификации педагогических кадров. Специалисты компании имеют 15-летний опыт работы в области электронного образования."
    },
    {
        "Имя проекта:": "Мой Универ",
        "URL логотипа проекта:": "http://www.edutainme.ru/upload/resize_cache/iblock/701/130_999_1/logo.jpg",
        "Короткое описание:": "Один из первых русскоязычных агрегаторов образовательного контента",
        "Сайт проекта:": "http://moyuniver.ru",
        "Полное описание проекта:": "Мой Универ – это онлайн-платформа и экосистема мобильных приложений для решения учебных задач.Сервисы для преподавателей: тесты, микрокурсы, методические работыУникальная аналитика и возможности по коммуникации с аудиторией для образовательных учреждений и государственных органовОткрытая платформа для разработчиков: постоянно пополняемая база знаний и образовательные сервисы по API"
    },
    {
        "Имя проекта:": "Мой университет",
        "URL логотипа проекта:": "http://www.edutainme.ru/upload/resize_cache/iblock/bd5/130_999_1/logomu.png",
        "Короткое описание:": "Центр дистанционного повышения квалификации педагогов",
        "Сайт проекта:": "http://moi-universitet.ru",
        "Полное описание проекта:": "«Мой университет» — инновационный образовательный центр повышения квалификации и переподготовки учителей. Проект предлагает педагогам дистанционные курсы, вебинары и видеосеминары. На сайте выложено более 50 бесплатных курсов, все видео также доступны бесплатно. Педагоги могут пройти на платформе сертификацию, которая подтвердит их профессиональный уровень, и воспользоваться библиотекой с методическими материалами."
    },
    {
        "Имя проекта:": "Нетология",
        "URL логотипа проекта:": "http://www.edutainme.ru/upload/resize_cache/iblock/be5/130_999_1/flat-logo.png",
        "Короткое описание:": "Центр профессионального онлайн-образования",
        "Сайт проекта:": "http://netology.ru",
        "Полное описание проекта:": "Онлайн-университет, специализирующийся на всевозможных онлайн-профессиях от программирования до типографики. В рамках этой платформы студенты получают практические знания от экспертов Рунета."
    },
    {
        "Имя проекта:": "НПО Лидер",
        "URL логотипа проекта:": "No project logo",
        "Короткое описание:": "Обучающие симуляторы для врачей",
        "Сайт проекта:": "http://www.npo-leader.ru/",
        "Полное описание проекта:": "Компания специализируется на разработке и производстве тренажеров и специального программного обеспечения для обучения врачей, активно работает с ведущими медицинскими центрами, органами государственной власти, иностранными компаниями. Участвует в реализации нескольких крупных федеральных исследовательских проектов."
    },
    {
        "Имя проекта:": "Образование 4.0",
        "URL логотипа проекта:": "http://www.edutainme.ru/upload/resize_cache/iblock/548/130_999_1/образование 4.0.png",
        "Короткое описание:": "Платформа для автоматизации образовательного процесса",
        "Сайт проекта:": "http://www.4education.ru/",
        "Полное описание проекта:": "Платформа, представленная российским фондом «Иннопрактика», объединяет LMS, электронный журнал, расписание и другие полезные функции. Образование 4.0 позволяет использовать различные образовательные практики: смешанное обучение, индивидуализацию, проектную работу, адаптивное обучение. Совмещая множество различных функций, платформа призвана заменить собой все текущие системы школы или университета. При этом функционал можно настроить, отключив невостребованные инструменты. Программа упрощает работу с расписанием, помогает анализировать эффективность учебного процесса, добавить геймификацию и автоматизировать проверку заданий."
    },
    {
        "Имя проекта:": "Объясняшки ",
        "URL логотипа проекта:": "http://www.edutainme.ru/upload/resize_cache/iblock/c5b/130_999_1/logoxplain.gif",
        "Короткое описание:": "Сервис для создания рисованных историй",
        "Сайт проекта:": "http://xplainto.me",
        "Полное описание проекта:": "«Объясняшки» предлагают рисовать иллюстрации собственным пальцем. Вы чертите схемы, придумываете персонажей, а приложение превращает это в мультик. Сначала нужно сделать черновую раскадровку истории, потом начитать текст на диктофон, и, наконец, добавить детали и исправить ошибки. Готовую работу можно сразу отправить на YouTube или Vimeo."
    },
    {
        "Имя проекта:": "Орфограммка",
        "URL логотипа проекта:": "http://www.edutainme.ru/upload/resize_cache/iblock/b3b/130_999_1/a40b5d6b.png",
        "Короткое описание:": "Cервис проверки правописания",
        "Сайт проекта:": "http://orfogrammka.ru/",
        "Полное описание проекта:": "Онлайн-сервис позволяет проверять тексты на правильность орфографии, грамматики, пунктуации и стилистики. «Орфограммка» разрабатывается в новосибирском Академгородке выпускниками НГУ в сотрудничестве с профессиональными филологами и лингвистами."
    },
    {
        "Имя проекта:": "Открытый Университет",
        "URL логотипа проекта:": "No project logo",
        "Короткое описание:": "Видеолекции о современной истории России",
        "Сайт проекта:": "https://openuni.io/",
        "Полное описание проекта:": "Программа «Новая история» – это шесть курсов, посвящённых культуре, политике, экономике и общественной жизни России 1991–2015 годов и судьбе других постсоветских стран. Каждый курс «Новой истории» – это цикл размышлений об основных явлениях и проблемах эпохи, рассказы о её ключевых событиях, интервью с их главными участниками и несколько «теоретических» лекций, дающих возможность рассмотреть материалы курса в более широкой интеллектуальной перспективе. Лекции сопровождаются большим количеством архивных фото- и видеоматериалов, ключевыми текстами и проверочными тестами."
    },
    {
        "Имя проекта:": "Ошибокнет.ru",
        "URL логотипа проекта:": "http://www.edutainme.ru/upload/resize_cache/iblock/ca3/130_999_1/ошибокнет.png",
        "Короткое описание:": "Ручная корректура текстов",
        "Сайт проекта:": "http://oshiboknet.ru/",
        "Полное описание проекта:": "Ошибокнет.ru – сообщество живых корректоров, которым можно отправить текст для проверки на грамотность. Готовый вариант обещают прислать в течение 24 часов. Обработка одного листа A4 обойдется в 68 рублей. За каждый лист, отправленный на проверку, корректоры сервиса бесплатно проверяют лист текста для благотворительных организаций."
    },
    {
        "Имя проекта:": "Пазлтекст",
        "URL логотипа проекта:": "http://www.edutainme.ru/upload/resize_cache/iblock/1ff/130_999_1/a1445dbd.jpg",
        "Короткое описание:": "Инструмент для аналитического чтения учебной литературы",
        "Сайт проекта:": "http://ptbooks.ru",
        "Полное описание проекта:": "Сервис для работы с электронными книгами, позволяющий делать пометки, собирать библиотеки и делиться с другими результатами своей работы."
    },
    {
        "Имя проекта:": "Патронус",
        "URL логотипа проекта:": "No project logo",
        "Короткое описание:": "Конструктор расписания для университетов",
        "Сайт проекта:": "http://patronus.hse.spb.ru/",
        "Полное описание проекта:": "Система Патронус, разработанная в Санкт-Петербургском кампусе НИУ ВШЭ, облегчает решение организационных вопросов в университете. С помощью сервиса можно составлять расписание, бронировать аудитории, оперативно вносить изменения. Помимо браузерной версии, есть мобильное приложение для iOS и Android: студенты и преподаватели могут всегда держать расписание под рукой и получать уведомления об изменениях.  Помимо этого, Патронус позволяет создать профиль студенческой организации или учебного подразделения. После этого они смогут публиковать анонсы мероприятий от своего имени: в случае подтверждения пользователем участия в данном мероприятии, оно автоматически добавляется в личное расписание пользователя."
    },
    {
        "Имя проекта:": "Пифагор",
        "URL логотипа проекта:": "http://www.edutainme.ru/upload/resize_cache/iblock/421/130_999_1/Снимок экрана 2017-03-13 в 10.07.17.png",
        "Короткое описание:": "Онлайн-школа для подготовки к ЕГЭ",
        "Сайт проекта:": "https://pifagor.io/courses/math-b",
        "Полное описание проекта:": "Платную онлайн-школу«Пифагор» для подготовки к ЕГЭ запустил холдинг Mail.Ru Group. Прохождение одного курса обойдется в 9,5 тысяч рублей.«Пифагор» предлагает обучение в двух группах по 60 человек на четырёх курсах: «Обществознание», «Русский язык», «Математика, часть B» и «Математика, часть C». Каждый курс состоит из 24 занятий по 90 минут, которые проходят в формате онлайн-конференции. Занятия ведут репетиторы, которые имеют учёные степени и работают в РЭУ им. Плеханова, МГУ и других университетах. Курсы стартовали в феврале и марте 2017 года."
    },
    {
        "Имя проекта:": "Право для школьников",
        "URL логотипа проекта:": "No project logo",
        "Короткое описание:": "Сайт с теорией и заданиями для подготовки к олимпиадам по праву",
        "Сайт проекта:": "http://pravo-olymp.ru/",
        "Полное описание проекта:": "«Право для школьников» - это база заданий, учебной литературы и пособий, рекомендации бывалых олимпиадников и даже правовая онлайн-школа с лекциями и тестами. Автор - студент факультета права НИУ ВШЭ."
    },
    {
        "Имя проекта:": "Продлёнка про профессии",
        "URL логотипа проекта:": "http://www.edutainme.ru/upload/resize_cache/iblock/984/130_999_1/продленка.png",
        "Короткое описание:": "Профориентация для школьников в формате шоу",
        "Сайт проекта:": "http://prodlenka.pro/",
        "Полное описание проекта:": "Продлёнка устраивает бесплатные профориентационные мероприятия для детей с лучшими российскими и зарубежными специалистами. Цель — заинтересовать ребёнка и дать мотивацию родителю поддержать выбор той или иной профессии."
    },
    {
        "Имя проекта:": "Проектория",
        "URL логотипа проекта:": "http://www.edutainme.ru/upload/resize_cache/iblock/eb0/130_999_1/logo-header.png",
        "Короткое описание:": "Сайт о профессиях будущего для школьников",
        "Сайт проекта:": "http://proektoria.online/",
        "Полное описание проекта:": "Проектория предлагает новый образовательный формат, который объединяет учеников, вузы и бизнес. В любом уголке России молодые люди смогут найти свое призвание и будущее место работы, погрузившись в решение практических задач уже со школьной скамьи."
    },
    {
        "Имя проекта:": "Профилум",
        "URL логотипа проекта:": "No project logo",
        "Короткое описание:": "Профориентация и подбор образовательной траектории",
        "Сайт проекта:": "https://profilum.ru/",
        "Полное описание проекта:": "«Профилум» занимается развитием новых технологий в сфере профориентации с 2015 года.  Основной задачей проекта является помощь родителям в построении плана развития ребенка, с учетом личных особенностей и рыночных потребностей. Собственные методические разработки компании включают элементы психометрического тестирования, аналитику образовательных возможностей и прогнозирование кадровых потребностей. Пользователями являются более 30 тысяч школьников и родителей."
    },
    {
        "Имя проекта:": "Разбираем Интернет",
        "URL логотипа проекта:": "No project logo",
        "Короткое описание:": "Игра, рассказывающая об устройстве Интернета",
        "Сайт проекта:": "http://www.razbiraeminternet.ru/",
        "Полное описание проекта:": "Цель проекта - повысить цифровую грамотность российских школьников. Учебная часть проекта состоит из четырех обучающих модулей для школьников. Для учителей — методическое пособие и практикум для проведения занятий. Интерактивная часть включает в себя игру и тестирование - самым успешным вручаются сертификаты Google."
    },
    {
        "Имя проекта:": "Расписание вузов",
        "URL логотипа проекта:": "http://www.edutainme.ru/upload/iblock/63e/logo.png",
        "Короткое описание:": "Мобильное приложение для организации учебной деятельности",
        "Сайт проекта:": "http://raspisaniye-vuzov.ru",
        "Полное описание проекта:": "Это бесплатное приложение (для всех мыслимых платформ) объединяет расписания тех российских университетов, которые удосужились выложить их в интернет. Сервисом активно пользуется 35000 человек из 60 вузов России. Расписание автоматически обновляется, там же можно распланировать и выполнение заданий, причем добавив к ним фотографии конспектов"
    },
    {
        "Имя проекта:": "Русский язык. Образование по-новому",
        "URL логотипа проекта:": "No project logo",
        "Короткое описание:": "Приложение по русскому языку с теорией, упражнениями и словарем",
        "Сайт проекта:": "http://www.kavelin.com/",
        "Полное описание проекта:": "Приложение ориентировано для старшеклассников, абитуриентов, взрослых людей желающих восполнить знания и поддерживать их в актуальном состоянии. Есть три режима работы: справочник, интерактивное обучение и подготовка к ЕГЭ. Приложение анализирует успехи и сложности в обучении, корректирует программу занятий, следит за посещаемостью. В базе - 114 теоретических параграфов, большое количество разнообразных практических упражнений, 10 вариантов ЕГЭ, 380 вопросов для тренировки частей А и В."
    },
    {
        "Имя проекта:": "Смарт Платформа",
        "URL логотипа проекта:": "http://www.edutainme.ru/upload/resize_cache/iblock/419/130_999_1/logo png.png",
        "Короткое описание:": "Облачная система дистанционного обучения",
        "Сайт проекта:": "http://smart-platform.pro",
        "Полное описание проекта:": "Смарт Платформа была запущена в декабре 2013 года. Компания Смарт Консалт, разработавшая проект, предлагает услуги по организации, автоматизации и продажи дистанционного обучения. Платформа позволяет загружать файлы, проводить уроки, следить за статистикой и заниматься  с любого устройства с выходом в интернет."
    },
    {
        "Имя проекта:": "Твоя История",
        "URL логотипа проекта:": "http://www.edutainme.ru/upload/resize_cache/iblock/570/130_999_1/logo_s.png",
        "Короткое описание:": "Сайт с материалами для изучения новой и новейшей истории России",
        "Сайт проекта:": "http://history4you.ru/",
        "Полное описание проекта:": "Образовательный проект создает новое пространство изучения истории для учителей, учеников и всех интересующихся. На страницах можно найти статьи, документы, фотографии и видео, личные мнения и строгие факты, а также поучаствовать в исторических конкурсах."
    },
    {
        "Имя проекта:": "Текстология",
        "URL логотипа проекта:": "No project logo",
        "Короткое описание:": "Онлайн-журнал о русском языке и литературе",
        "Сайт проекта:": "http://www.textologia.ru/",
        "Полное описание проекта:": "Текстология – коллекция материалов для филологов, лингвистов и всех интересующихся русским языком и литературой. На сайте можно найти актуальные тексты по лингвистике, отечественной и иностранной литературе, методике преподавания языка и литературы в школах."
    },
    {
        "Имя проекта:": "Тематика М",
        "URL логотипа проекта:": "http://www.edutainme.ru/upload/resize_cache/iblock/469/130_999_1/logo_TematikaM.png",
        "Короткое описание:": "Платформа для создания интерактивных энциклопедий",
        "Сайт проекта:": "http://www.tpstrogino.ru/residents/2229",
        "Полное описание проекта:": "Интерактивные энциклопедии включают в себя карту на которую нанесены различные объекты (животные, птицы, горы, реки, здания, достопримечательности, чудеса природы и т.п.) по которым можно получить подробную информацию: 3D-модель объекта, голосовое и текстовое описание, фотографии, видео, звуки. Помимо самой энциклопедии, приложения включают викторины.  Мобильные энциклопедии планируется связать с печатными версиями с помощью технологий дополненной реальности."
    },
    {
        "Имя проекта:": "То-сё, 5-10",
        "URL логотипа проекта:": "http://www.edutainme.ru/upload/resize_cache/iblock/c22/130_999_1/тосё.jpg",
        "Короткое описание:": "Экспериментальный курс для старшеклассников",
        "Сайт проекта:": "http://tose510.ru/",
        "Полное описание проекта:": "Проект создается маленькой командой из четырех дизайнеров и призван подстегнуть любопытство школьников, улучшить их навыки командной работы и познакомить с современными подходами к проектной деятельности. Это смесь из кружка журналистики,  дизайн-интенсива и курсов менеджеров проектов."
    },
    {
        "Имя проекта:": "Тотальный диктант",
        "URL логотипа проекта:": "http://www.edutainme.ru/upload/resize_cache/iblock/fac/130_999_1/logo.png",
        "Короткое описание:": "Всероссийская акция по проверке грамотности",
        "Сайт проекта:": "http://totaldict.ru",
        "Полное описание проекта:": "Добровольный бесплатный диктант для всех желающих, который проходит одновременно в десятках городов России и мира."
    },
    {
        "Имя проекта:": "Универсариум",
        "URL логотипа проекта:": "http://www.edutainme.ru/upload/resize_cache/iblock/efa/130_999_1/main-logo.png",
        "Короткое описание:": "Российская MOOC-платформа",
        "Сайт проекта:": "http://universarium.org/",
        "Полное описание проекта:": "Проект, позиционируемый как российская MOOC-платформа. Запущен при поддержке Агентства стратегических инициатив и РИА-Новости. Разрабатывают собственные курсы совместно с российскими вузами и пытаются получить право выдавать сертификаты государственного образца тем, кто успешно их проходит."
    },
    {
        "Имя проекта:": "Университет без границ",
        "URL логотипа проекта:": "http://www.edutainme.ru/upload/resize_cache/iblock/8c3/130_999_1/997c0331.png",
        "Короткое описание:": "Дистанционные образовательные программы на актуальную в международном академическом сообществе тематику",
        "Сайт проекта:": "http://www.universitetbezgraniz.ru",
        "Полное описание проекта:": "Площадка для научного общения и обмена актуальными академическими знаниями. Курсы платные и проходят в реальном времени."
    },
    {
        "Имя проекта:": "Учеба.ру",
        "URL логотипа проекта:": "http://www.edutainme.ru/upload/resize_cache/iblock/f3f/130_999_1/logo.png",
        "Короткое описание:": "Каталог учебных заведений и образовательных программ",
        "Сайт проекта:": "http://www.ucheba.ru",
        "Полное описание проекта:": "Учёба.ру — это каталог учебных заведений и образовательных программ в России и за рубежом. Проект принадлежит издательскому дому «РДВ-Медиа»."
    },
    {
        "Имя проекта:": "Учи Новое",
        "URL логотипа проекта:": "http://www.edutainme.ru/upload/resize_cache/iblock/f2f/130_999_1/logo-beta.png",
        "Короткое описание:": "Платформа для онлайн-курсов на самые разные темы",
        "Сайт проекта:": "http://uchinovoe.ru",
        "Полное описание проекта:": "Учи новое — это различные мастер-классы и курсы. Каждый может организовать собственные занятия, а также поучиться у других экспертов из самых разных областей."
    },
    {
        "Имя проекта:": "Учи.ру",
        "URL логотипа проекта:": "http://www.edutainme.ru/upload/resize_cache/iblock/f1f/130_999_1/uchi.ru_.jpg",
        "Короткое описание:": "Онлайн-платформа для адаптичного изучения математики",
        "Сайт проекта:": "https://uchi.ru",
        "Полное описание проекта:": "Учи. ру — онлайн-платформа с заданиями по математике в игровой форме. Платформа реагирует на действия ученика и подбирает уровень сложности и порядок заданий в зависимости от скорости и качества его ответов."
    },
    {
        "Имя проекта:": "УчимЗнаем",
        "URL логотипа проекта:": "http://www.edutainme.ru/upload/resize_cache/iblock/5b1/130_999_1/учимзнаем.png",
        "Короткое описание:": "Дистанционное обучение детей в больницах",
        "Сайт проекта:": "http://www.uchimznaem.ru/",
        "Полное описание проекта:": "Проект УчимЗнаем занимается дистанционным обучением детей в больницах.Работающая в пилотном режиме образовательная сеть делится на несколько уровней. На первом происходит общение преподавателя с учеником: это как специалисты УчимЗнаем, так и педагоги «родной» школы ученика. На втором уровне сеть представляет собой преподавательскую платформу для обмена учебными планами и материалами, «Facebook для учителей». В классах школы при больнице преподавание ведётся с использованием тех же материалов, но представленных уже на интерактивных досках. На третьем же уровне платформа привлекает к участию родителей, которые благодаря прохождению специальных программ дополнительного образования от МПГУ выполняют роли тьюторов, активно помогающих детям в учёбе."
    },
    {
        "Имя проекта:": "Учителя для учителей",
        "URL логотипа проекта:": "http://www.edutainme.ru/upload/resize_cache/iblock/093/130_999_1/logo-bg.png",
        "Короткое описание:": "Площадка для обмена учительскими материалами",
        "Сайт проекта:": "http://teach4teach.ru",
        "Полное описание проекта:": "Это интернет-площадка для размещения авторских методических разработок учителей и преподавателей, электронных образовательных ресурсов, программных продуктов для автоматизации деятельности образовательного учреждения. вузов."
    },
    {
        "Имя проекта:": "Фильмошкола",
        "URL логотипа проекта:": "http://www.edutainme.ru/upload/resize_cache/iblock/360/130_999_1/1446651640_555.jpg",
        "Короткое описание:": "Онлайн-курсы для специалистов киноиндустрии",
        "Сайт проекта:": "http://www.filmoshkola.ru/",
        "Полное описание проекта:": "«Фильмошкола» – российские онлайн-курсы для специалистов киноиндустрии: сценаристов, редакторов, режиссеров, операторов, продюсеров. Проект ориентирован на поддержку практических занятий студентов, будь то помощь в создании сценария или сопровождение съемок первого профессионального актерского портфолио. Весной 2016 года открылась англоязычная версия «Фильмошколы» – ABCfilmschool. Первый курс,  базовую программу по сценарному делу, представит продюсер HBO Джастин Уильямс. Также до конца года будут запущены курсы по актерскому мастерству, краудфандингу и режиссуре."
    },
    {
        "Имя проекта:": "Фоксфорд",
        "URL логотипа проекта:": "http://www.edutainme.ru/upload/resize_cache/iblock/0d5/130_999_1/e1796f7e.jpg",
        "Короткое описание:": "Центр онлайн-образования, недавно объединившийся в совместный с Нетологией холдинг",
        "Сайт проекта:": "http://foxford.ru",
        "Полное описание проекта:": "Центр онлайн-образования, недавно объединившийся в совместный с Нетологией холдинг. На сайте проводится около ста курсов для мотивированных учеников средних и старших классов. Список курсов делится тематически на восемь основных предметов школьной программы, а также по целям обучения: сдать ЕГЭ или ГИА, подтянуть или углубить знания, подготовится к профильной олимпиаде и так далее."
    },
    {
        "Имя проекта:": "ХишНик",
        "URL логотипа проекта:": "No project logo",
        "Короткое описание:": "Интерактивный задачник по химии",
        "Сайт проекта:": "http://www.hishnik-school.ru",
        "Полное описание проекта:": "ХишНик — интерактивный задачник по химии. Программа анализирует процесс решения задачи, позволяет конструировать ответ в свободной форме и помогает разобраться в материале. ХишНик можно загрузить в виде десктопного или мобильного приложения."
    },
    {
        "Имя проекта:": "Хороший программист",
        "URL логотипа проекта:": "No project logo",
        "Короткое описание:": "Онлайн-курсы по программированию",
        "Сайт проекта:": "http://goodprogrammer.ru/",
        "Полное описание проекта:": "Образовательный проект помогает освоить основы работы с Ruby, HTML, CCS и JavaScript.Курсы включают в себя видео-уроки, статьи, домашние задания (с подсказками и правильными ответами), примеры, дополнительные материалы, ссылки для изучения. На каждый курс действуют несколько тарифов."
    },
    {
        "Имя проекта:": "Цифровой словарь",
        "URL логотипа проекта:": "http://www.edutainme.ru/upload/resize_cache/iblock/659/130_999_1/цифровой словарь.png",
        "Короткое описание:": "Словарь о феноменах цифровой эпохи",
        "Сайт проекта:": "http://digitalvocabulary.ru/",
        "Полное описание проекта:": "Цель проекта — дать новые слова, понятия и концепции, которые помогут разобраться, что происходит, когда мы берем в руки гаджеты и подключаемся к интернету. Новые термины планируют добавлять регулярно, а уже сейчас в словаре есть двенадцать глав: например, о творчестве в сете, цифровой повседневности, отношениях и внимании. Авторы словаря – специалист в области маркетинговых и социальных исследований Дмитрий Соловьев и Алекс Дроздовски, занимающийся стратегическими бренд-коммуникациями и дизайн-мышлением."
    },
    {
        "Имя проекта:": "Школа программирования",
        "URL логотипа проекта:": "http://www.edutainme.ru/upload/resize_cache/iblock/c56/130_999_1/image.jpg",
        "Короткое описание:": "Центр обучения программированию, подбирающий стажировки",
        "Сайт проекта:": "www.proglive.ru",
        "Полное описание проекта:": "Школа программирования (ШП) - специализированный центр обучения, занимающийся подготовкой разработчиков с нуля до продвинутого уровня. Центр обучения был основан выпускниками МГТУ им. Баумана в январе 2010 года: с этого момента учебными программами воспользовались более 25000 человек.Точкой входа для многих начинающих программистов становится бесплатная программа «Основы программирования», на которую ежемесячно записываются порядка 3,5 тыс. человек.Помимо обучения программированию ШП предлагает своим выпускникам стажировку, которая облегчает их вхождение в профессию и обеспечивает их портфолио, столь необходимым на рынке труда."
    },
    {
        "Имя проекта:": "Школьные Знания",
        "URL логотипа проекта:": "No project logo",
        "Короткое описание:": "Аналог Quora для российских школьников",
        "Сайт проекта:": "http://znanija.com/",
        "Полное описание проекта:": "Платформа, основанная стартапом Brainly, помогает школьникам быстро разобраться с домашним заданием, найти ответы на важные вопросы или поделиться собственными знаниями. Как сообщается на сайте проекта, ответы на 80% вопросов находятся за 10 минут. Сейчас на платформе зарегистрировано более 2 млн участников, вопросы можно задавать по всем предметам школьной программы."
    },
    {
        "Имя проекта:": "Эдфон",
        "URL логотипа проекта:": "No project logo",
        "Короткое описание:": "Платформа онлайн-обучения для вузов, тренинг-центров и бизнес-школ",
        "Сайт проекта:": "http://edfon.ru/",
        "Полное описание проекта:": "Эдфон - платформа, позволяющая организовать онлайн-обучение для вузов, тренинг-центров, бизнес-школ и отдельных тренеров. Для вузов работа с платформой будет бесплатной; кроме того, будут проводиться консультации по вопросам организации образовательного процесса. Студенты, успешно закончившие курсы, смогут получить дипломы о высшем образовании европейского образца, возможность пройти стажировку в странах Евросоюза или даже рабочее место. Основатели платформы - Артем Володин (управляющий партнёр MMU Business School и консалтинговой компании InEducation, один из основателей платформы дистанционного обучения EDFON) и Кирилл Проскурня (управляющий партнёр MMU Business School, аудитор IRCA, ведущий бизнес-тренер)."
    },
    {
        "Имя проекта:": "Электронный дневник учащегося",
        "URL логотипа проекта:": "http://www.edutainme.ru/upload/resize_cache/iblock/2bc/130_999_1/logo_1.png",
        "Короткое описание:": "Электронный дневник и журнал",
        "Сайт проекта:": "http://www.schoolconnect.ru",
        "Полное описание проекта:": "ЭДУ - портал, где одновременно можно вести электронный журнал и дневники. Можно дистанционно общаться с родителями, оформлять отчетные документы и вести статистику успеваемости по каждому ученику."
    },
    {
        "Имя проекта:": "ЭлЖур",
        "URL логотипа проекта:": "http://www.edutainme.ru/upload/resize_cache/iblock/c4f/130_999_1/82579ce8.jpg",
        "Короткое описание:": "Бесплатный электронный дневник и журнал",
        "Сайт проекта:": "http://eljur.ru",
        "Полное описание проекта:": "ЭлЖур – это система учета успеваемости для школ и других учебных заведений. Администрация контролирует заполняемость журнала и видит полную картину успеваемости в любых срезах: по классу, по предметам, индивидуально по учителю или ученику. Родители видят оценки своих детей и полученные замечания в день их выставления, они всегда в курсе заданного домашнего задания, тем пропущенных уроков."
    },
    {
        "Имя проекта:": "Язык поколений",
        "URL логотипа проекта:": "http://www.edutainme.ru/upload/iblock/47c/260376_c6a10bb6fa054cf086bcecdeef1126fc-mv2.png",
        "Короткое описание:": "Пенсионеры дают уроки русского языка по Skype",
        "Сайт проекта:": "http://www.lingualink-g.com/",
        "Полное описание проекта:": "Проект «Язык поколений» позволит иностранным студентам бесплатно учить русский язык, а московским пенсионерам – интересно провести время. Одним из основателей проекта является магистр НИУ ВШЭ Светлана Павшинцева. По ее словам, одинокие бабушки и дедушки смогут общаться по Skype со студентами, изучающими русский язык. Благодаря этому иностранцы не только получат ценную практику, но и узнают особенности российской культуры и менталитета."
    },
    {
        "Имя проекта:": "ЯКласс",
        "URL логотипа проекта:": "http://www.edutainme.ru/upload/resize_cache/iblock/48b/130_999_1/logoJK_227x63.png",
        "Короткое описание:": "Тренажер по школьной программе",
        "Сайт проекта:": "http://www.yaklass.ru/",
        "Полное описание проекта:": "ЯКласс — это тренажёр знаний по школьной программе и помощник учителю с домашними работами. В основе проекта лежит база теоретических материалов и технологическая платформа GenExis, которая позволяет автоматически генерировать бесконечное количество задач по любому школьному предмету с разными ответами и переменными. ЯКласс содержит 5000 000 вариантов заданий разной сложности по основным предметам школьной программы."
    }
]