[
    {
        "Имя проекта:": "01Math",
        "URL логотипа проекта:": "http://www.edutainme.ru/upload/resize_cache/iblock/434/130_999_1/01math_logo.png",
        "Короткое описание:": "Онлайн-задачник по математике",
        "Сайт проекта:": "http://www.01math.com/",
        "Полное описание проекта:": "Российский проект 01Math запущен ещё в начале этого учебного года, но большая часть материалов пока ещё находится в разработке. Тем не менее это симпатичный задачник по математике с возможностью аналитики результатов, полноценного запуска которого определённо стоит подождать. Сейчас для всех открыты разделы для пятого и шестого классов (а после регистрации — дополнительные материалы), а также подробная инструкция по использованию системы и оцениванию работы в ней для учителей. Задания, правила и видеоуроки разбиты на множество подразделов, что упрощает навигацию по своего рода интерактивному учебнику математики. Предусмотрены также и платные услуги, но цена за них не очень велика — 100 рублей в месяц."
    },
    {
        "Имя проекта:": "1917. Свободная история",
        "URL логотипа проекта:": "http://www.edutainme.ru/upload/resize_cache/iblock/f09/130_999_1/1917.jpg",
        "Короткое описание:": "История 1917 года в формате соцсети",
        "Сайт проекта:": "http://project1917.ru/",
        "Полное описание проекта:": "Проект «1917. Свободная история» был запущен 14 ноября 2016 года. Создатели описывают проект так: «Это сериал, воплощенный в форме соцсети: заходя на сайт, вы каждый день узнаете о том, что произошло ровно сто лет назад с героями и всей страной. Что занимало мысли людей, что случилось с каждым из них в этот насыщенный событиями год». Некоторые тексты сокращены для упрощения восприятия, но у каждой записи есть ссылка на первоисточник. Помимо записей, на сайте публикуются образовательные видео и игры. Автором идеи является бывший главный редактор телеканала «Дождь» Михаил Зыгарь. В подготовке участвовали более 100 журналистов и историков, включая бывшего главного редактора The Question Серафима Ореханова и создателя «Страдающего Средневековья» Юрия Сапрыкина."
    },
    {
        "Имя проекта:": "Adaptivity Guide",
        "URL логотипа проекта:": "No project logo",
        "Короткое описание:": "Лаборатория адаптивных образовательных технологий ВШЭ",
        "Сайт проекта:": "http://www.adaptivityguide.com",
        "Полное описание проекта:": "ООО «Лаборатория адаптивных образовательных технологий ВШЭ» создана в январе 2014 года и является одной из инновационных компаний Национального исследовательского университета «Высшая школа экономики». Лаборатория занимается разработкой и внедрением аналитического, рекомендательного и навигационного сервисов для онлайн-образования. Одной из разработок Лаборатории является алгоритм Adaptivity Guide. Этот алгоритм осуществляет психометрический анализ контента и рассчитывает оптимальные учебные траектории студентов."
    },
    {
        "Имя проекта:": "AlgorithmA*",
        "URL логотипа проекта:": "http://www.edutainme.ru/upload/resize_cache/iblock/5c2/130_999_1/logo.png",
        "Короткое описание:": "Международный учебный и экзаменационный центр",
        "Сайт проекта:": "http://www.a-edu.ru/",
        "Полное описание проекта:": "На базе центра AlgorithmA* проводится подготовка по британской, американской и российской программам, а также подготовка к ЕГЭ. Помимо этого, у центра есть своя онлайн-школа, экстернат и сервис домашнего обучения для 1-8 классов."
    },
    {
        "Имя проекта:": "Amolingua",
        "URL логотипа проекта:": "http://www.edutainme.ru/upload/resize_cache/iblock/346/130_999_1/EuropeOnline-logo5-e1439128527900.png",
        "Короткое описание:": "Дистанционная языковая школа",
        "Сайт проекта:": "http://www.amolingua.com",
        "Полное описание проекта:": "Обучение в Amolingua включает занятия с тьюторами, общение в чатах, запоминание слов и участие в вебинарах. На данный момент школа предлагает 22 языка. По оценкам создателей, студенты могут дойти до свободного уровня владения всего за 3-6 месяцев обучения (программа для азиатских языков составляет 12 месяцев). В ноябре 2015 года британско-российский проект был отобран в 20 лучших стартапов мира по версии CNBC. В декабре проект получил премию UK Business Woman от государственного конкурса the Grad Factor."
    },
    {
        "Имя проекта:": "Artssapko",
        "URL логотипа проекта:": "http://www.edutainme.ru/upload/resize_cache/iblock/3e7/130_999_1/Snimok-ekrana-2016-02-10-v-15.32.04-1.png",
        "Короткое описание:": "Онлайн-курсы по рисунку и живописи",
        "Сайт проекта:": "https://arttsapko.ru/online",
        "Полное описание проекта:": "Онлайн-курсы по искусству Artssapko разработаны участниками арт-студии в Москве. На платформе можно найти предзаписанные онлайн-курсы с асинхронной практикой и обратной связью. Примеры курсов: «Акварельный Париж», «Арт-селфи», «Работа с Photoshop: приглашение из акварели и леттеринга». Преподаватели  — профессиональные художники, иллюстраторы и дизайнеры."
    },
    {
        "Имя проекта:": "Babeleo",
        "URL логотипа проекта:": "http://www.edutainme.ru/upload/resize_cache/iblock/9d7/130_999_1/gJvN8ywSODA.jpg",
        "Короткое описание:": "Чтение иностранной литературы в оригинале",
        "Сайт проекта:": "http://babeleo.com/",
        "Полное описание проекта:": "Babeleo — это библиотека книг на языке оригинала с художественным переводом каждой фразы и аудиокнигой (что отчасти напоминает караоке). При этом каждая книга имеет до трех аудиоверсий, а также встроенный словарь. Все книги доступны бесплатно для ознакомления, а полный текст открывается после оформления подписки (299 рублей в месяц).\nПока библиотека содержит около полусотни неадаптированных классических книг. Сейчас создатели сервиса тестируют тесты на других языках и готовят мобильные приложения."
    },
    {
        "Имя проекта:": "Bang! Bang! Education",
        "URL логотипа проекта:": "http://www.edutainme.ru/upload/resize_cache/iblock/a63/130_999_1/bang bang.png",
        "Короткое описание:": "Онлайн-школа для иллюстраторов",
        "Сайт проекта:": "http://bangbangeducation.ru/",
        "Полное описание проекта:": "Авторы проекта — руководители российского иллюстраторского агентства Bang! Bang! Ольга Морозова и Наталья Климчук. Курсы пригодятся тем, кто хочет не просто хорошо рисовать, но еще и этим зарабатывать: можно освоить основы анатомии, ботаническую акварель, пиксельную графику и другие направления. В среднем курс длится около 10 занятий (от 3 до 6 недель) и стоит больше 10 тысяч рублей. В описании каждой учебной программы можно найти список уроков, информацию о преподавателе (включая работы), трейлер и перечисление необходимых инструментов. Длительность лекции составляет от 5 до 90 минут. После каждого урока нужно выполнить практическое домашнее задание, а потом загрузить его в личный кабинет для проверки преподавателем."
    },
    {
        "Имя проекта:": "Betaschool.ru",
        "URL логотипа проекта:": "http://www.edutainme.ru/upload/resize_cache/iblock/fe4/130_999_1/Снимок экрана 2019-03-20 в 18.45.32.png",
        "Короткое описание:": "Онлайн-подготовка к олимпиадам и ЕГЭ с менторским сопровождением",
        "Сайт проекта:": "http://betaschool.ru",
        "Полное описание проекта:": "Betaschool - онлайн-школа подготовки к олимпиадам и ЕГЭ с менторским сопровождением ученика. Школа основана на собственном разработанном технологическом решении. Прохождение курса сопровождается ручной проверкой домашних заданий, указаниями ментора и живыми онлайн-уроками с преподавателем."
    }
]